emma	0.00025602198596195384
by	0.004615786682244787
jane	8.957813134696537e-05
woodhouse	9.489960449629005e-05
handsome	3.902413642838095e-05
clever	2.3650991774776334e-05
and	0.03579488913893243
rich	7.775263545957721e-05
with	0.007029370392860712
a	0.017405947396646644
comfortable	3.4885212867795096e-05
home	0.00027198640540992784
happy	0.000175904251324899
disposition	2.7789915335362195e-05
seemed	0.00033200079703842283
to	0.024967465104439823
unite	5.025835752139972e-06
some	0.0012360599576292483
of	0.03195869827306371
the	0.05997507185466939
best	0.00021581529994483406
blessings	7.68657232680231e-06
existence	1.8625156022636365e-05
had	0.003939663954883368
lived	8.218719641734776e-05
nearly	9.076068093570419e-05
twenty	0.0001410190384571039
one	0.0027160207679358776
years	0.000650697911203534
in	0.018572532565937487
world	0.0006912002346178384
very	0.0013146995052803795
little	0.0009877245439940967
distress	3.340702588187158e-05
or	0.0028301368032491734
vex	7.3909349296176046e-06
her	0.0034243679715904285
she	0.002821563318730817
was	0.007273862520332462
youngest	1.2416770681757575e-05
two	0.0014897168444137244
daughters	9.489960449629005e-05
most	0.0006308902055921588
affectionate	1.6555694242343436e-05
indulgent	3.252011369031746e-06
father	0.0006867656736600678
consequence	4.109359820867388e-05
sister	0.0001818169992685931
s	0.002732576462178221
marriage	4.493688437207504e-05
been	0.0016203885739693637
mistress	4.168487300304329e-05
his	0.006527673729838268
house	0.0010022107764561471
from	0.005111570597323535
early	0.00024951796322389034
period	0.0002536568867844762
mother	0.0003586081627850462
died	9.223886792162771e-05
too	0.0005144090711013853
long	0.0007050951922855195
ago	0.0002530656119901068
for	0.009847386062825312
have	0.004040771944720537
more	0.0017575643262630663
than	0.0013871306675906322
an	0.0027952515903813782
remembrance	2.6607365746623378e-05
caresses	2.0694617802929295e-06
place	0.0005256432921944041
supplied	2.039898040574459e-05
excellent	6.119694121723377e-05
woman	0.000285881363077609
as	0.005647265561022219
governess	5.025835752139972e-06
who	0.0014403453990838788
fallen	8.011773463705483e-05
short	0.0002536568867844762
affection	4.93714453298456e-05
sixteen	1.41905950648658e-05
miss	0.0003571299757991227
taylor	1.8625156022636365e-05
mr	0.0007045039174911501
family	0.00018152136187140838
less	0.00026518674527467964
friend	0.00022172804788852813
fond	4.6119433960813854e-05
both	0.0005129308841154618
but	0.005187549408400004
particularly	8.041337203423955e-05
between	0.0005448597230114098
them	0.003176328195352462
it	0.009814274674340625
intimacy	1.3894957667681097e-05
sisters	4.848453313829149e-05
even	0.0008177330406128918
before	0.0012458159917363434
ceased	2.5720453555069266e-05
hold	0.0002391706543224257
nominal	2.0990255200114e-05
office	0.00010436000120620058
mildness	4.7301983549552675e-06
temper	4.1980510400228e-05
hardly	9.489960449629005e-05
allowed	6.770096395529726e-05
impose	2.6311728349438673e-05
any	0.001266214972142088
restraint	1.4781869859235209e-05
shadow	4.96670827270303e-05
authority	6.060566642286436e-05
being	0.0006521760981894574
now	0.0016665080079301775
passed	0.00017117405296994374
away	0.000627638194223127
they	0.004642098410594225
living	0.0001422015880458427
together	0.0003154451027960794
mutually	5.61711054650938e-06
attached	2.6607365746623378e-05
doing	9.785597846813708e-05
just	0.00048425405658854547
what	0.001840047160077599
liked	3.015501451283983e-05
highly	4.818889574110678e-05
judgment	0.00011677677188795815
directed	1.4781869859235209e-05
chiefly	1.8625156022636365e-05
own	0.0007526928132322568
real	0.00017945190009111545
evils	1.123422109301876e-05
indeed	0.00026282164609720205
situation	0.00011529858490203464
were	0.0029729296660893855
power	0.0002400575665139798
having	0.0002477441388407821
rather	0.0002894290118438254
much	0.0008280803495143564
way	0.0006604539453106291
think	0.0005853620464257143
well	0.0009126326451091818
herself	0.0002873595500635325
these	0.0009776728724898167
disadvantages	1.773824383108225e-06
which	0.003678024858374905
threatened	2.897246492410101e-05
alloy	6.504022738063492e-06
many	0.0005735365505383261
enjoyments	2.9563739718470417e-06
danger	5.232781930169264e-05
however	0.000385806803326039
at	0.00478696073521473
present	0.0002604565469197244
so	0.0024670940795063563
unperceived	1.773824383108225e-06
that	0.010746715025061183
did	0.0011751586538091992
not	0.007175119629672771
means	0.00013185427914437807
rank	2.897246492410101e-05
misfortunes	1.773824383108225e-06
sorrow	5.025835752139971e-05
came	0.0010285225048055858
gentle	3.281575108750217e-05
all	0.004440178068317072
shape	5.025835752139971e-05
disagreeable	1.0051671504279943e-05
consciousness	1.6851331639528138e-05
married	5.410164368480087e-05
loss	0.0015485486864534805
first	0.0011396821661470347
brought	0.0003961541122275036
grief	1.980770561137518e-05
on	0.0052744668031723075
wedding	1.2121133284572872e-05
day	0.0011852103253134792
this	0.003674772847005873
beloved	4.523252176925974e-05
sat	0.0001688089537924661
mournful	3.54764876621645e-06
thought	0.000422761477974127
continuance	5.025835752139972e-06
over	0.0011887579740796955
bride	1.3303682873311689e-05
people	0.0008889816533344055
gone	0.00021640657473920348
left	0.000343826292925811
dine	1.3894957667681097e-05
no	0.0021702741327329135
prospect	3.0450651910024533e-05
third	0.00023680555514494806
cheer	1.0347308901464647e-05
evening	0.00015107070996138385
composed	1.3303682873311689e-05
himself	0.0005064268613773983
sleep	8.839558175822655e-05
after	0.0014027994496414215
dinner	6.35620403947114e-05
usual	6.267512820315728e-05
then	0.0015795906131578746
only	0.0009892027309800202
sit	0.00010347308901464647
lost	0.00015047943516701442
event	3.725031204527273e-05
every	0.0008839558175822655
promise	6.563150217500433e-05
happiness	6.917915094122078e-05
weston	0.00013126300435000867
man	0.0016712382062851329
unexceptionable	2.3650991774776337e-06
character	6.504022738063492e-05
easy	5.4692918479170274e-05
fortune	5.853620464257143e-05
suitable	9.16475931272583e-06
age	6.858787614685137e-05
pleasant	5.853620464257143e-05
manners	4.700634615236797e-05
there	0.002265765012023573
satisfaction	3.311138848468687e-05
considering	7.243116231025253e-05
self	6.917915094122078e-05
denying	8.869121915541126e-06
generous	1.980770561137518e-05
friendship	3.074628930720924e-05
always	0.00031337564101578647
wished	5.4692918479170274e-05
promoted	6.208385340878788e-06
match	3.991104861993507e-05
black	0.0001558009083163391
morning	0.0003237229499172511
work	0.00034826085388358155
want	0.00022350187227163638
would	0.002688230852600515
be	0.006643859226931857
felt	0.00019452940734753535
hour	0.00014634051160642857
recalled	6.799660135248196e-06
past	0.00019275558296442713
kindness	4.96670827270303e-05
how	0.0008833645427878961
taught	5.3214731493246755e-05
played	2.3355354377591632e-05
five	0.0005608241424593838
old	0.0006504022738063492
devoted	1.0051671504279943e-05
powers	4.6710708755183264e-05
attach	5.9127479436940835e-06
amuse	5.321473149324676e-06
health	9.460396709910534e-05
nursed	2.0694617802929295e-06
through	0.0006844005744825902
various	6.2970765600342e-05
childhood	7.3909349296176046e-06
large	0.0002323709941871775
debt	0.00024981360062107505
gratitude	2.3650991774776334e-05
owing	1.3303682873311689e-05
here	0.00063473349175556
intercourse	9.460396709910535e-06
last	0.0013528367295172065
seven	0.0003506259530610592
equal	9.608215408502887e-05
footing	3.54764876621645e-06
perfect	8.662175737511833e-05
unreserve	2.9563739718470417e-06
soon	0.00038491989113448484
followed	0.00012298515722883695
isabella	2.749427793817749e-05
their	0.002712473119169661
each	0.0004008843105824589
other	0.0012118176910601024
yet	0.00072460726049971
dearer	4.138923560585859e-06
recollection	1.41905950648658e-05
companion	4.2867422591782105e-05
such	0.0009590477164671804
few	0.0002607521843169091
possessed	1.8625156022636365e-05
intelligent	1.123422109301876e-05
informed	2.483354136351515e-05
useful	2.3059716980406927e-05
knowing	5.2623456698877345e-05
ways	0.00012416770681757577
interested	4.6119433960813854e-05
its	0.002632355384532606
concerns	2.5129178760699856e-05
peculiarly	7.3909349296176046e-06
pleasure	0.00012209824503728285
scheme	3.931977382556566e-05
hers	1.892079341982107e-05
whom	0.00042749167632908226
could	0.0015243064198843348
speak	0.00029829813375936655
arose	6.474458998345021e-05
never	0.0005593459554734604
find	0.00025454379897603033
fault	3.163320149876335e-05
bear	0.00019393813255316595
change	0.00020753745282366234
true	0.0001608267440684791
going	0.0002956373971847042
half	0.0004576466908419221
mile	2.6311728349438673e-05
aware	3.784158683964214e-05
great	0.0008877991037456667
must	0.0007940820488381155
difference	5.3806006287616166e-05
mrs	0.0005504768335579192
advantages	1.41905950648658e-05
natural	0.00015195762215293796
domestic	0.00022084113569697402
suffering	2.9563739718470418e-05
intellectual	1.3599320270496392e-05
solitude	1.1529858490203464e-05
dearly	7.3909349296176046e-06
loved	6.947478833840548e-05
he	0.00918427138094002
meet	0.0001971901439221977
conversation	5.705801765664791e-05
rational	1.41905950648658e-05
playful	2.660736574662338e-06
evil	0.0002400575665139798
actual	2.8676827526916306e-05
disparity	3.252011369031746e-06
ages	2.2764079583222222e-05
increased	0.00020221597967433767
constitution	6.208385340878788e-06
habits	1.5964419447974026e-05
life	0.0004883929801491314
without	0.000551659383146658
activity	4.818889574110678e-05
mind	0.0002323709941871775
body	0.00024242266569145745
older	1.3008045476126984e-05
though	0.000543677173422671
everywhere	1.537314465360462e-05
friendliness	3.252011369031746e-06
heart	0.00045350776728133625
amiable	2.246844218603752e-05
talents	2.1581529994483405e-05
recommended	2.6311728349438673e-05
him	0.003871667353530886
time	0.0010459651112394834
comparatively	1.123422109301876e-05
removed	5.232781930169264e-05
matrimony	3.252011369031746e-06
settled	5.4692918479170274e-05
london	0.000154913996124785
miles	6.178821601160318e-05
off	0.0006267512820315729
beyond	0.0001203244206541746
daily	0.00011618549709358874
reach	8.070900943142425e-05
october	0.00011027274914989467
november	8.425665819764069e-05
struggled	4.7301983549552675e-06
hartfield	4.730198354955267e-05
christmas	1.832951862545166e-05
next	0.00039940612359653534
visit	0.00011204657353300289
husband	9.460396709910534e-05
children	0.000666662330651508
fill	5.9718754231310247e-05
give	0.0006305945681949741
society	5.144090711013853e-05
again	0.0006903133224262843
highbury	3.6954674648088024e-05
populous	7.0952975324329e-06
village	3.991104861993507e-05
almost	0.000275829691573329
amounting	6.799660135248196e-06
town	8.3961020800456e-05
spite	4.1980510400228e-05
separate	5.4692918479170274e-05
lawn	1.0938583695834055e-05
shrubberies	2.0694617802929295e-06
name	0.0005280083913718817
really	0.00021758912432794228
belong	2.3650991774776334e-05
afforded	7.68657232680231e-06
equals	6.799660135248196e-06
looked	0.0002988894085537359
up	0.002166726483966697
acquaintance	6.415331518908082e-05
universally	4.7301983549552675e-06
civil	2.6607365746623378e-05
among	0.0005011053882280736
accepted	6.267512820315728e-05
lieu	2.9563739718470417e-06
melancholy	1.980770561137518e-05
sigh	2.483354136351515e-05
wish	0.0001543227213304156
impossible	6.060566642286436e-05
things	0.0006025090154624271
till	0.0003021414199227677
awoke	5.9127479436940835e-06
made	0.0011030231288961312
necessary	9.223886792162771e-05
cheerful	2.8676827526916306e-05
spirits	0.0001055425507949394
required	7.124861272151371e-05
support	0.00013658447749933335
nervous	1.7738243831082253e-05
easily	4.730198354955267e-05
depressed	2.483354136351515e-05
used	0.0001906861211841342
hating	2.660736574662338e-06
part	0.00041152725688110826
kind	0.00015846164489100145
origin	1.8625156022636365e-05
reconciled	8.573484518356421e-06
daughter	0.0001691045911896508
marrying	1.5077507256419914e-05
nor	0.0005504768335579192
ever	0.000503766124802736
compassion	2.6311728349438673e-05
entirely	6.444895258626551e-05
when	0.0021439624043834747
obliged	6.829223874966667e-05
selfishness	5.9127479436940835e-06
able	0.00016526130502624964
suppose	0.00010761201257523233
feel	0.00014308850023739682
differently	9.16475931272583e-06
disposed	2.6311728349438673e-05
done	0.0004218745657825729
sad	4.4641246974890336e-05
thing	0.0005951180805328095
deal	0.0002110851015898788
happier	1.4781869859235209e-05
if	0.0020103343008559885
spent	5.232781930169264e-05
rest	0.0002583870851394315
smiled	2.9268102321285717e-05
cheerfully	7.982209723987013e-06
keep	0.00027109949321837376
thoughts	9.637779148221357e-05
tea	4.375433478333622e-05
say	0.0009540218807150404
exactly	7.006606313277489e-05
said	0.010291729070793922
poor	0.0002906115614325642
i	0.008816498458842248
pity	4.6710708755183264e-05
is	0.007633948870103432
cannot	0.0002796729777367302
agree	5.114526971295383e-05
you	0.004944239830516993
papa	2.7789915335362195e-05
know	0.0009333272629121111
good	0.0009643691896165051
humoured	1.0347308901464647e-05
thoroughly	1.8033881228266955e-05
deserves	6.799660135248196e-06
wife	0.00022409314706600577
live	0.0001824082740629625
us	0.0025791406530393593
my	0.003125182925639508
odd	2.9268102321285717e-05
humours	2.660736574662338e-06
might	0.0006991824443418254
where	0.0006258643698400188
advantage	4.9962720124215007e-05
three	0.0008434534941679611
times	0.00017856498789956134
dear	0.00021640657473920348
often	0.00013924521407399567
we	0.001960667218128958
shall	0.0034675310315793956
see	0.0009534306059206711
coming	0.00018950357159539538
meeting	0.00037605076921894376
begin	9.637779148221357e-05
go	0.0009126326451091818
pay	0.0003379135449821169
am	0.000992454742349052
get	0.0002885420996522713
far	0.00037900714319079077
randalls	2.6607365746623378e-05
distance	5.61711054650938e-05
walk	0.00015047943516701442
nobody	6.977042573559019e-05
your	0.0015237151450899654
walking	6.770096395529726e-05
carriage	5.735365505383261e-05
sure	0.0002894290118438254
james	8.987376874415008e-05
will	0.004284377160000733
like	0.0010841023354763103
put	0.0005643717912256003
horses	7.302243710462194e-05
are	0.0030489084771658545
while	0.000637689865727407
paying	3.3702663279056276e-05
our	0.0009531349685234864
into	0.0015130721987913162
stable	4.96670827270303e-05
already	0.00022645824624348341
talked	7.03617005299596e-05
night	0.00040650142112896826
may	0.0013838786562216003
because	0.001068433553425521
doubt	0.00011825495887388167
whether	0.0002749427793817749
take	0.0007532840880266263
anywhere	2.3650991774776334e-05
else	0.00017117405296994374
got	0.00016053110667129438
hannah	4.434560957770563e-06
mentioned	3.7545949442457435e-05
glad	0.00010820328736960174
lucky	2.80855527325469e-05
slighted	4.7301983549552675e-06
upon	0.0013764877212919828
account	0.00020310289186589178
make	0.0008416796697848528
servant	0.00017915626269393074
pretty	9.253450531881241e-05
spoken	0.00012446334421476046
girl	8.514357038919481e-05
opinion	8.3961020800456e-05
whenever	3.6363399853718614e-05
asks	9.16475931272583e-06
me	0.0028126941968152756
do	0.0018267434772042872
manner	0.0001560965457135238
needlework	2.9563739718470417e-06
observe	4.109359820867388e-05
turns	2.80855527325469e-05
lock	1.626005684515873e-05
door	0.00023414481857028573
right	0.0004038406845543059
comfort	7.74569980623925e-05
somebody	2.5720453555069266e-05
about	0.001599102681372065
goes	6.977042573559019e-05
hearing	7.006606313277489e-05
tell	0.0003509215904582439
spared	1.1825495887388167e-05
exertions	5.9127479436940835e-06
maintain	5.3214731493246755e-05
flow	5.61711054650938e-05
ideas	2.3059716980406927e-05
hoped	5.232781930169264e-05
help	0.0002687343940408961
tolerably	1.0347308901464647e-05
attacked	1.4781869859235209e-05
regrets	5.61711054650938e-06
table	0.00012446334421476046
placed	6.178821601160318e-05
visitor	6.504022738063492e-06
immediately	0.000154913996124785
afterwards	7.154425011869841e-05
walked	0.00010968147435552526
unnecessary	1.41905950648658e-05
knightley	0.00011500294750484994
sensible	2.9859377115655123e-05
eight	0.00022734515843503752
thirty	7.863954765113132e-05
intimate	1.1825495887388167e-05
connected	2.0694617802929293e-05
elder	1.6851331639528138e-05
brother	0.00023887501692524099
frequent	1.5964419447974026e-05
welcome	5.351036889043146e-05
directly	6.592713957218903e-05
mutual	3.311138848468687e-05
connexions	5.321473149324676e-06
returned	0.00013835830188244156
late	0.00017886062529674603
days	0.0005253476547972194
absence	2.7198640540992784e-05
brunswick	7.982209723987013e-06
square	4.493688437207504e-05
circumstance	3.5476487662164506e-05
animated	8.277847121171718e-06
inquiries	1.5964419447974026e-05
answered	0.0002382837421308716
satisfactorily	2.0694617802929295e-06
gratefully	4.7301983549552675e-06
observed	4.493688437207504e-05
come	0.0011500294750484993
out	0.0019411551499147678
call	0.00024981360062107505
afraid	0.0001481143359895368
shocking	9.756034107095238e-06
sir	0.00031751456457637233
beautiful	7.923082244550073e-05
moonlight	1.0642946298649352e-05
mild	2.542481615788456e-05
draw	6.622277696937374e-05
back	0.00042896986331500577
fire	0.0002885420996522713
found	0.00040324940975993654
damp	1.0051671504279943e-05
dirty	1.123422109301876e-05
catch	4.257178519459741e-05
cold	0.00010347308901464647
look	0.0003831460667513766
shoes	2.5129178760699856e-05
quite	0.00033377462142153105
surprising	8.277847121171718e-06
vast	5.764929245101732e-05
rain	7.834391025394662e-05
rained	5.025835752139972e-06
dreadfully	7.3909349296176046e-06
hard	0.00014604487420924388
breakfast	3.931977382556566e-05
wanted	0.00011648113449077346
bye	1.7442606433897548e-05
joy	0.00013096736695282396
sort	0.00018299954885733189
feeling	6.681405176374315e-05
hurry	3.7545949442457435e-05
congratulations	2.660736574662338e-06
hope	0.00023473609336465513
went	0.0007104166654348442
behave	7.0952975324329e-06
cried	0.00032727059868346755
ah	6.38576777918961e-05
tis	5.853620464257143e-05
business	0.0003863980781204084
please	9.430832970192064e-05
possibly	4.848453313829149e-05
regard	5.9718754231310247e-05
comes	0.0001055425507949394
question	0.00011529858490203464
dependence	1.7146969036712843e-05
independence	1.5077507256419914e-05
rate	0.0005815187602623131
better	0.000330818247449684
especially	7.952645984268542e-05
those	0.0006107868625835988
fanciful	4.138923560585859e-06
troublesome	6.799660135248196e-06
creature	5.557983067072439e-05
playfully	1.773824383108225e-06
head	0.0004901668045322395
certainly	0.00013865393927962627
believe	0.00024922232582670563
sometimes	8.839558175822655e-05
dearest	1.5964419447974026e-05
mean	0.00019600759433345888
horrible	2.2172804788852815e-05
idea	0.00010495127600056999
oh	0.0003181058393707417
meant	7.597881107646898e-05
myself	0.00023562300555620924
loves	1.5077507256419914e-05
joke	1.123422109301876e-05
another	0.0005185479946619711
fact	9.430832970192064e-05
faults	1.2121133284572872e-05
told	0.0006533586477781963
agreeable	3.5476487662164506e-05
knew	0.00022291059747726695
suspect	2.1581529994483405e-05
knows	5.794492984820202e-05
flatter	6.208385340878788e-06
reflection	2.1285892597298704e-05
has	0.00193376421498515
persons	4.6710708755183264e-05
chances	1.832951862545166e-05
willing	5.3214731493246755e-05
let	0.0008132984796551212
pass	0.00033200079703842283
hear	0.00036747728470058733
behaved	1.2121133284572872e-05
charmingly	1.4781869859235209e-06
punctual	2.9563739718470417e-06
looks	7.450062409054546e-05
tear	1.566878205078932e-05
face	0.0004121185316754776
seen	0.0003683641968921414
apart	2.453790396633045e-05
bears	8.573484518356421e-06
sorry	6.38576777918961e-05
lose	4.6710708755183264e-05
thinks	3.1041926704393944e-05
turned	0.00022586697144911402
divided	4.6119433960813854e-05
tears	5.498855587635498e-05
smiles	1.832951862545166e-05
should	0.0010128537227547965
acceptable	2.2172804788852815e-05
important	7.420498669336075e-05
secure	3.784158683964214e-05
provision	6.829223874966667e-05
therefore	0.0004996272012421501
allow	9.93341654540606e-05
pain	6.001439162849495e-05
happily	1.3894957667681097e-05
forgotten	4.700634615236797e-05
matter	0.0001688089537924661
considerable	4.257178519459741e-05
four	0.0004715416485096032
proved	4.1980510400228e-05
marry	4.9962720124215007e-05
shook	3.074628930720924e-05
fondly	4.434560957770563e-06
replied	0.00015314017174167678
matches	5.025835752139972e-06
foretell	1.4781869859235209e-06
whatever	7.390934929617605e-05
pray	0.00015550527091915442
none	0.0002107894641926941
greatest	4.96670827270303e-05
amusement	1.7738243831082253e-05
success	3.813722423682684e-05
widower	1.773824383108225e-06
perfectly	7.390934929617605e-05
constantly	1.1825495887388167e-05
occupied	1.921643081700577e-05
either	0.000146931786400798
friends	0.00014486232462050506
wherever	1.7738243831082253e-05
need	0.00018595592282917895
spend	3.6363399853718614e-05
single	7.095297532432901e-05
year	0.0023142495451618644
alone	0.00016437439283469553
others	0.00018832102200665656
son	0.0008147766666410448
uncle	3.3702663279056276e-05
letting	8.277847121171718e-06
solemn	3.222447629313276e-05
nonsense	2.039898040574459e-05
subject	0.00018920793419821067
believed	0.00011204657353300289
since	0.00040147558537682827
met	0.00011382039791611112
broadway	2.9563739718470417e-06
lane	2.3059716980406927e-05
began	0.0002894290118438254
darted	1.4486232462050506e-05
gallantry	6.504022738063492e-06
borrowed	7.982209723987013e-06
farmer	7.006606313277489e-05
mitchell	5.025835752139972e-06
planned	8.366538340327128e-05
blessed	0.00010376872641183117
instance	2.246844218603752e-05
leave	0.00017235660255868256
making	0.00020872000241240116
understand	0.00013008045476126985
supposes	1.4781869859235209e-06
endeavour	9.756034107095238e-06
properly	2.0694617802929293e-05
delicately	2.3650991774776337e-06
endeavouring	5.9127479436940835e-06
bring	0.00034057428155677926
worthy	4.6710708755183264e-05
employment	4.050232341430447e-05
young	0.0003473739416920274
lady	0.0002255713340519293
imagine	3.843286163401154e-05
planning	3.725031204527273e-05
saying	0.0006022133780652424
yourself	8.691739477230303e-05
idle	2.9268102321285717e-05
why	0.0003943802878443954
talk	0.00012298515722883695
merit	1.7146969036712843e-05
proud	5.439728108198557e-05
guess	3.6363399853718614e-05
can	0.0008721303216948774
known	0.00020872000241240116
triumph	2.187716739166811e-05
cleverer	1.4781869859235209e-06
depend	3.399830067624098e-05
merely	5.5875468067909094e-05
luck	2.394662917196104e-05
talent	7.982209723987013e-06
word	0.0003893544520922554
quarrel	1.7146969036712843e-05
claim	2.3355354377591632e-05
drawn	4.93714453298456e-05
pictures	1.832951862545166e-05
something	0.0002941592101987807
nothing	0.0004579423282391068
visits	1.566878205078932e-05
given	0.0003600863497709697
smoothed	6.799660135248196e-06
matters	3.7545949442457435e-05
enough	0.00029002028663819483
comprehend	1.5964419447974026e-05
straightforward	1.4781869859235209e-06
open	0.0002897246492410101
hearted	1.7738243831082253e-05
unaffected	6.208385340878788e-06
safely	2.8676827526916306e-05
manage	1.5077507256419914e-05
likely	0.00021936294871105052
harm	3.281575108750217e-05
interference	7.68657232680231e-06
rejoined	3.54764876621645e-06
understanding	8.307410860890187e-05
silly	1.9512068214190477e-05
break	0.00010022107764561472
circle	3.192883889594805e-05
grievously	2.3650991774776337e-06
elton	0.00011529858490203464
whole	0.00030805416786646177
fitted	1.123422109301876e-05
comfortably	1.1529858490203464e-05
shame	6.208385340878789e-05
longer	0.00013835830188244156
joining	1.1825495887388167e-05
hands	0.000317810201973557
same	0.0005531375701325815
service	0.00016733076680654256
shew	9.489960449629005e-05
attention	7.509189888491487e-05
ask	0.00014929688557827563
dare	6.031002902567966e-05
laughing	5.2623456698877345e-05
invite	9.756034107095238e-06
fish	0.00010702073778086292
chicken	7.3909349296176046e-06
chuse	9.16475931272583e-06
six	0.00046296816399124676
care	0.00011145529873863348
native	2.039898040574459e-05
born	8.957813134696537e-05
respectable	1.8033881228266955e-05
generations	4.050232341430447e-05
rising	0.00014279286284021213
gentility	2.660736574662338e-06
property	6.060566642286436e-05
received	0.00020073779268841413
education	2.2764079583222222e-05
succeeding	7.68657232680231e-06
small	0.00023710119254213277
become	0.00015964419447974027
indisposed	2.3650991774776337e-06
homely	2.9563739718470417e-06
pursuits	5.025835752139972e-06
brothers	5.2623456698877345e-05
engaged	5.084963231576912e-05
satisfied	7.302243710462194e-05
active	3.813722423682684e-05
social	2.9859377115655123e-05
entering	3.399830067624098e-05
militia	2.0694617802929295e-06
county	3.4293938073425686e-05
embodied	2.0694617802929295e-06
captain	0.00025454379897603033
general	0.0003050977938946147
favourite	3.163320149876335e-05
military	4.1980510400228e-05
introduced	3.813722423682684e-05
churchill	7.154425011869841e-05
yorkshire	3.54764876621645e-06
fell	0.0004236483901656811
love	0.00033407025881871576
surprized	9.756034107095238e-06
except	0.00010406436380901587
full	0.0004085708829092612
pride	5.114526971295383e-05
importance	2.8676827526916306e-05
connexion	1.2121133284572872e-05
offend	1.5964419447974026e-05
command	7.80482728567619e-05
bore	2.2764079583222222e-05
proportion	1.8033881228266955e-05
estate	6.237949080597259e-05
took	0.0004085708829092612
infinite	1.980770561137518e-05
mortification	6.504022738063492e-06
threw	3.281575108750217e-05
due	0.00030125450773121356
decorum	2.9563739718470417e-06
unsuitable	2.0694617802929295e-06
produce	6.415331518908082e-05
ought	0.00011943750846262049
whose	0.0002672562070549726
warm	4.700634615236797e-05
sweet	0.00013540192791059453
return	0.0002323709941871775
goodness	3.3702663279056276e-05
spirit	0.00022852770802377634
resolution	3.872849903119625e-05
pursue	2.9859377115655123e-05
refrain	1.1529858490203464e-05
unreasonable	9.460396709910535e-06
anger	9.785597846813708e-05
missing	1.0642946298649352e-05
luxuries	1.4781869859235209e-06
former	9.549087929065946e-05
income	0.00019571195693627417
still	0.0005880227830003767
comparison	2.246844218603752e-05
enscombe	1.0642946298649352e-05
cease	3.872849903119625e-05
once	0.000301845782525583
considered	7.71613606652078e-05
churchills	4.434560957770563e-06
amazing	3.843286163401155e-06
worst	4.020668601711977e-05
bargain	9.16475931272583e-06
poorer	2.0694617802929295e-06
child	0.00016289620584877202
expense	2.6607365746623378e-05
relieved	1.0642946298649352e-05
boy	0.00016733076680654256
additional	0.00011027274914989467
softening	2.0694617802929295e-06
lingering	7.982209723987013e-06
illness	1.123422109301876e-05
reconciliation	6.504022738063492e-06
kindred	1.123422109301876e-05
offered	0.00015875728228818616
charge	0.00015077507256419913
frank	7.272679970743723e-05
decease	2.3650991774776337e-06
scruples	6.208385340878788e-06
reluctance	7.3909349296176046e-06
supposed	4.3458697386151516e-05
overcome	2.2764079583222222e-05
considerations	7.68657232680231e-06
wealth	2.6311728349438673e-05
seek	0.00016644385461498846
improve	5.144090711013853e-05
complete	7.390934929617605e-05
became	9.93341654540606e-05
desirable	1.537314465360462e-05
quitted	1.2121133284572872e-05
trade	0.0009303708889402641
established	5.173654450732324e-05
favourable	2.483354136351515e-05
opening	6.592713957218903e-05
concern	8.100464682860894e-05
leisure	1.626005684515873e-05
occupation	7.68657232680231e-06
pleasures	1.2121133284572872e-05
eighteen	1.3894957667681097e-05
realised	4.434560957770563e-06
competence	1.4781869859235209e-06
purchase	0.00017886062529674603
adjoining	5.9127479436940835e-06
longed	1.123422109301876e-05
according	0.00036274708634563205
wishes	2.453790396633045e-05
friendly	3.399830067624098e-05
begun	4.582379656362915e-05
influence	4.316305998896681e-05
schemes	8.277847121171718e-06
youth	6.178821601160318e-05
shaken	1.6851331639528138e-05
determination	1.6555694242343436e-05
settling	9.460396709910535e-06
sale	0.00031958402635666526
forward	0.00012150697024291342
steadily	3.015501451283983e-05
objects	2.0103343008559887e-05
view	9.460396709910534e-05
accomplished	1.6851331639528138e-05
bought	0.00017294787735305195
obtained	2.83811901297316e-05
beginning	0.00012889790517253103
new	0.0010368003519267575
probability	1.41905950648658e-05
greater	0.00011559422229921933
unhappy	2.3059716980406927e-05
secured	2.1581529994483405e-05
second	0.000288837737049456
delightful	2.6311728349438673e-05
judging	1.0051671504279943e-05
truly	3.7545949442457435e-05
pleasantest	2.0694617802929295e-06
proof	3.133756410157864e-05
choose	4.493688437207504e-05
chosen	5.3806006287616166e-05
excite	6.504022738063492e-06
choice	3.843286163401154e-05
heir	1.4486232462050506e-05
adoption	1.123422109301876e-05
assume	1.7738243831082253e-05
unlikely	5.114526971295383e-05
assistance	6.35620403947114e-05
apprehension	6.504022738063492e-06
aunt	2.7198640540992784e-05
capricious	3.54764876621645e-06
governed	5.025835752139972e-06
nature	0.00012830663037816163
caprice	2.9563739718470417e-06
strong	0.0003003675955396595
affect	3.961541122275036e-05
saw	0.0005191392694563405
report	0.00030953235485238527
fine	0.00013569756530777924
sufficiently	1.4781869859235209e-05
belonging	1.3599320270496392e-05
merits	1.2416770681757575e-05
prospects	5.291909409606205e-05
common	0.0004041363219514906
lively	1.7442606433897548e-05
curiosity	4.138923560585859e-05
prevailed	2.0694617802929293e-05
compliment	1.4486232462050506e-05
achieved	2.3059716980406927e-05
generally	6.444895258626551e-05
proposed	0.00017501733913334488
proper	5.439728108198557e-05
voice	0.0003763464066161284
perry	2.83811901297316e-05
drank	1.1529858490203464e-05
bates	4.4641246974890336e-05
strengthened	2.1285892597298704e-05
understood	5.232781930169264e-05
written	0.00012889790517253103
occasion	4.079796081148918e-05
included	7.657008587083839e-05
mention	3.311138848468687e-05
letter	0.00017738243831082252
heard	0.0004801151330279596
says	0.000327861873477837
course	0.00015047943516701442
formed	7.568317367928428e-05
pleasing	2.0990255200114e-05
irresistible	7.0952975324329e-06
sense	0.00010258617682309235
addition	7.74569980623925e-05
source	5.114526971295383e-05
expression	2.6016090952253968e-05
fortunate	1.1825495887388167e-05
regret	2.3355354377591632e-05
partial	1.5964419447974026e-05
separation	1.537314465360462e-05
cooled	3.843286163401155e-06
ill	0.00010376872641183117
missed	1.1529858490203464e-05
losing	1.566878205078932e-05
ennui	1.4781869859235209e-06
feeble	1.1825495887388167e-05
girls	2.6607365746623378e-05
energy	0.00017649552611926841
difficulties	3.4885212867795096e-05
privations	1.773824383108225e-06
convenient	1.2416770681757575e-05
solitary	1.921643081700577e-05
female	2.394662917196104e-05
circumstances	5.6466742862278504e-05
approaching	1.6555694242343436e-05
season	0.00011145529873863348
hindrance	1.4781869859235209e-06
spending	8.159592162297835e-05
evenings	5.025835752139972e-06
week	0.0005031748500083665
altogether	4.3458697386151516e-05
hours	9.81516158653218e-05
moments	2.749427793817749e-05
enjoyment	1.921643081700577e-05
apparent	2.394662917196104e-05
taken	0.00026282164609720205
surprize	1.123422109301876e-05
centre	2.897246492410101e-05
attended	2.1581529994483405e-05
giving	9.371705490755123e-05
stay	9.992544024843001e-05
recovering	1.0051671504279943e-05
likelihood	7.982209723987013e-06
ceasing	4.138923560585859e-06
weeks	0.000167922041600912
compliments	1.2121133284572872e-05
neighbours	2.6016090952253968e-05
sorrowful	1.0938583695834055e-05
cake	1.9512068214190477e-05
eat	0.00025276997459292206
stomach	5.9127479436940835e-06
different	9.342141751036653e-05
unwholesome	2.0694617802929295e-06
regarded	2.2172804788852815e-05
unfit	4.434560957770563e-06
earnestly	1.980770561137518e-05
tried	7.538753628209957e-05
dissuade	3.843286163401155e-06
vain	8.869121915541126e-05
prevent	6.031002902567966e-05
eating	3.163320149876335e-05
pains	1.9512068214190477e-05
consulting	1.123422109301876e-05
apothecary	4.434560957770563e-06
gentlemanlike	3.252011369031746e-06
comforts	7.0952975324329e-06
applied	2.8676827526916306e-05
acknowledge	1.9512068214190477e-05
against	0.0011260828458765383
bias	2.9563739718470417e-06
inclination	1.7738243831082253e-05
disagree	3.54764876621645e-06
perhaps	0.0001986683309081212
unless	7.893518504831601e-05
moderately	5.9127479436940835e-06
confirmation	1.123422109301876e-05
newly	3.606776245653391e-05
pair	2.187716739166811e-05
eaten	4.020668601711977e-05
benevolent	8.869121915541126e-06
nerves	1.0347308901464647e-05
strange	0.0001197331458598052
rumour	6.504022738063492e-06
slice	2.9563739718470417e-06
united	0.00027996861513391485
causes	1.123422109301876e-05
residence	7.3909349296176046e-06
measure	8.573484518356421e-05
families	6.533586477781962e-05
horror	1.980770561137518e-05
parties	4.6119433960813854e-05
terms	0.00021049382679550938
fortunately	6.799660135248196e-06
including	0.00016614821721780374
parish	8.277847121171718e-06
donwell	1.4486232462050506e-05
abbey	2.1285892597298704e-05
seat	7.213552491306782e-05
comprehended	3.843286163401155e-06
unfrequently	1.4781869859235209e-06
persuasion	1.2121133284572872e-05
preferred	0.00010849892476678644
fancied	1.7738243831082253e-05
unequal	5.321473149324676e-06
company	0.0012904572387112338
scarcely	3.931977382556566e-05
card	3.252011369031746e-05
standing	9.401269230473594e-05
westons	3.252011369031746e-06
liking	5.9127479436940835e-06
privilege	6.208385340878788e-06
exchanging	2.9563739718470417e-06
vacant	8.869121915541126e-06
blank	1.0347308901464647e-05
drawing	6.090130382004907e-05
room	0.00023118844459843867
lovely	2.2172804788852815e-05
thrown	3.991104861993507e-05
set	0.0005531375701325815
goddard	1.7442606433897548e-05
ladies	5.853620464257143e-05
invitation	2.3650991774776334e-05
fetched	7.0952975324329e-06
carried	0.00010938583695834055
hardship	6.799660135248196e-06
grievance	2.0694617802929295e-06
widow	2.6016090952253968e-05
quadrille	1.4781869859235209e-06
respect	6.474458998345021e-05
harmless	1.0051671504279943e-05
under	0.0007225377987194171
untoward	1.773824383108225e-06
enjoyed	1.0347308901464647e-05
uncommon	9.460396709910535e-06
degree	5.232781930169264e-05
popularity	4.434560957770563e-06
neither	0.00033850481977648633
stood	0.00030716725567490763
public	0.00018211263666577778
favour	7.272679970743723e-05
superiority	1.0051671504279943e-05
atonement	2.6607365746623378e-05
frighten	4.138923560585859e-06
hate	5.439728108198557e-05
outward	1.980770561137518e-05
boasted	4.138923560585859e-06
beauty	6.178821601160318e-05
distinction	1.0938583695834055e-05
middle	8.130028422579366e-05
failing	1.5964419447974026e-05
possible	0.00020990255200113998
named	7.568317367928428e-05
universal	2.749427793817749e-05
contented	7.0952975324329e-06
worked	2.8676827526916306e-05
wonders	2.5720453555069266e-05
surrounded	1.1529858490203464e-05
simplicity	1.7442606433897548e-05
cheerfulness	1.1529858490203464e-05
grateful	1.892079341982107e-05
recommendation	2.246844218603752e-05
mine	0.000380780967573899
felicity	7.3909349296176046e-06
talker	2.3650991774776337e-06
suited	7.3909349296176046e-06
trivial	5.025835752139972e-06
communications	5.705801765664791e-05
gossip	3.252011369031746e-06
school	3.281575108750217e-05
establishment	1.0347308901464647e-05
professed	5.9127479436940835e-06
sentences	5.025835752139972e-06
refined	2.7789915335362195e-05
combine	4.7301983549552675e-06
liberal	1.980770561137518e-05
elegant	1.892079341982107e-05
morality	2.9563739718470417e-06
principles	1.7442606433897548e-05
systems	0.0001277153555837922
enormous	2.4242266569145744e-05
screwed	3.54764876621645e-06
vanity	4.109359820867388e-05
honest	4.257178519459741e-05
fashioned	1.566878205078932e-05
boarding	2.0694617802929295e-06
reasonable	3.665903725090332e-05
quantity	1.3894957667681097e-05
accomplishments	2.660736574662338e-06
sold	0.0002110851015898788
price	0.0005761972871129885
sent	0.0003039152443058759
scramble	2.3650991774776337e-06
themselves	0.00024271830308864213
prodigies	1.773824383108225e-06
high	0.0004978533768590418
repute	1.4781869859235209e-06
reckoned	1.0051671504279943e-05
healthy	2.246844218603752e-05
spot	8.573484518356421e-05
ample	1.8625156022636365e-05
garden	0.0001262371685978687
gave	0.0003317051596412381
plenty	2.542481615788456e-05
wholesome	5.9127479436940835e-06
food	0.00013008045476126985
run	0.00013451501571904042
summer	7.982209723987014e-05
winter	9.16475931272583e-05
dressed	2.3059716980406927e-05
wonder	8.514357038919481e-05
train	2.9268102321285717e-05
couple	2.6607365746623378e-05
church	6.35620403947114e-05
plain	7.538753628209957e-05
entitled	1.8033881228266955e-05
occasional	8.277847121171718e-06
holiday	1.1825495887388167e-05
formerly	1.9512068214190477e-05
owed	1.1825495887388167e-05
particular	8.750866956667244e-05
neat	1.3303682873311689e-05
parlour	1.7442606433897548e-05
hung	3.311138848468687e-05
round	0.0003893544520922554
fancy	6.35620403947114e-05
win	1.8625156022636365e-05
fireside	2.9563739718470417e-06
frequently	1.8625156022636365e-05
collect	7.982209723987013e-06
sake	9.253450531881241e-05
concerned	5.144090711013853e-05
remedy	5.025835752139972e-06
delighted	3.51808502649798e-05
pleased	8.780430696385714e-05
contriving	2.0694617802929295e-06
quiet	5.557983067072439e-05
women	0.00012062005805135931
fearfully	2.0694617802929295e-06
anticipated	2.749427793817749e-05
looking	0.00021049382679550938
close	0.0002028072544687071
note	0.0005034704874055513
requesting	2.660736574662338e-06
respectful	4.7301983549552675e-06
smith	7.834391025394662e-05
request	5.144090711013853e-05
seventeen	7.68657232680231e-06
sight	0.00022793643322940695
interest	0.0004700634615236797
gracious	2.1285892597298704e-05
dreaded	7.3909349296176046e-06
fair	0.00011707240928514287
mansion	7.3909349296176046e-06
harriet	0.00014959252297546031
several	0.00016851331639528138
lately	2.3650991774776334e-05
raised	0.00015816600749381674
condition	3.991104861993507e-05
scholar	5.61711054650938e-06
boarder	1.773824383108225e-06
history	4.22761477974127e-05
visible	2.9268102321285717e-05
acquired	0.00014367977503176624
country	0.0002255713340519293
happened	6.829223874966667e-05
admired	1.7146969036712843e-05
plump	3.54764876621645e-06
bloom	1.0938583695834055e-05
blue	9.16475931272583e-05
eyes	0.000422761477974127
light	0.00028351626390013134
hair	0.00010642946298649351
regular	6.710968916092785e-05
features	1.892079341982107e-05
sweetness	1.0347308901464647e-05
end	0.0006323683925780823
person	0.00012919354256971574
determined	7.597881107646898e-05
continue	0.00019245994556724242
struck	7.657008587083839e-05
remarkably	9.460396709910535e-06
engaging	5.9127479436940835e-06
shy	6.504022738063492e-06
unwilling	1.41905950648658e-05
pushing	1.7738243831082253e-05
shewing	9.16475931272583e-06
becoming	2.2764079583222222e-05
deference	2.3650991774776337e-06
seeming	1.537314465360462e-05
pleasantly	7.982209723987013e-06
admitted	1.626005684515873e-05
impressed	6.504022738063492e-06
appearance	5.173654450732324e-05
superior	4.1980510400228e-05
style	3.133756410157864e-05
deserve	1.7442606433897548e-05
encouragement	1.2121133284572872e-05
soft	7.213552491306782e-05
graces	5.61711054650938e-06
wasted	1.0642946298649352e-05
inferior	1.4486232462050506e-05
unworthy	7.3909349296176046e-06
parted	2.3059716980406927e-05
martin	4.493688437207504e-05
farm	0.00014900124818109092
residing	2.3650991774776337e-06
coarse	2.187716739166811e-05
knowledge	0.0001055425507949394
elegance	1.3599320270496392e-05
notice	5.3214731493246755e-05
bad	0.0001200287832569899
introduce	1.5964419447974026e-05
form	0.0001203244206541746
opinions	1.832951862545166e-05
interesting	3.074628930720924e-05
undertaking	3.843286163401155e-06
busy	2.542481615788456e-05
admiring	5.321473149324676e-06
talking	9.401269230473594e-05
listening	2.246844218603752e-05
forming	1.7146969036712843e-05
flew	2.483354136351515e-05
unusual	1.921643081700577e-05
supper	3.784158683964214e-05
closed	9.283014271599712e-05
watch	8.277847121171717e-05
ready	0.00014486232462050506
moved	7.479626148773016e-05
forwards	6.208385340878788e-06
alacrity	4.138923560585859e-06
impulse	6.799660135248196e-06
indifferent	2.246844218603752e-05
credit	0.0002486310510323362
attentively	5.321473149324676e-06
honours	4.434560957770563e-06
meal	3.0450651910024533e-05
recommend	2.3355354377591632e-05
urgency	3.54764876621645e-06
guests	1.1529858490203464e-05
occasions	1.0347308901464647e-05
feelings	8.573484518356421e-05
warfare	3.54764876621645e-06
cloth	1.537314465360462e-05
laid	0.00011855059627106638
fashion	2.6016090952253968e-05
conviction	1.5964419447974026e-05
hospitality	8.277847121171718e-06
welcomed	1.6851331639528138e-05
visitors	9.460396709910535e-06
grieve	4.138923560585859e-06
basin	2.187716739166811e-05
thin	2.5720453555069266e-05
gruel	2.660736574662338e-06
thorough	9.460396709910535e-06
approbation	1.41905950648658e-05
constrain	1.773824383108225e-06
clearing	1.7738243831082253e-05
propose	2.1581529994483405e-05
venturing	2.0694617802929295e-06
eggs	1.0642946298649352e-05
egg	7.3909349296176046e-06
boiled	3.843286163401155e-06
understands	4.7301983549552675e-06
boiling	1.0051671504279943e-05
hurt	6.267512820315728e-05
bit	6.119694121723377e-05
ours	2.0694617802929293e-05
apple	1.7146969036712843e-05
tarts	3.54764876621645e-06
advise	1.832951862545166e-05
glass	6.090130382004907e-05
wine	0.00010229053942590765
tumbler	1.773824383108225e-06
water	0.000272873317601482
satisfactory	2.4242266569145744e-05
sending	2.453790396633045e-05
intentions	1.7738243831082253e-05
introduction	2.453790396633045e-05
panic	1.0938583695834055e-05
humble	2.0990255200114e-05
gratified	6.799660135248196e-06
treated	2.1581529994483405e-05
actually	3.931977382556566e-05
quick	5.6466742862278504e-05
decided	8.869121915541126e-05
inviting	7.0952975324329e-06
encouraging	2.394662917196104e-05
telling	3.725031204527273e-05
foreseen	5.321473149324676e-06
shrubbery	2.3650991774776337e-06
divisions	1.980770561137518e-05
ground	0.00016348748064314142
sufficed	3.252011369031746e-06
varied	1.123422109301876e-05
exercise	3.399830067624098e-05
confined	1.2416770681757575e-05
ventured	1.0051671504279943e-05
summon	2.660736574662338e-06
valuable	1.5077507256419914e-05
privileges	1.4781869859235209e-06
approved	0.00012091569544854401
confirmed	3.813722423682684e-05
designs	9.756034107095238e-06
totally	1.7442606433897548e-05
free	0.00019305122036161184
conceit	1.0051671504279943e-05
desiring	7.3909349296176046e-06
guided	1.0347308901464647e-05
attachment	3.311138848468687e-05
appreciating	1.773824383108225e-06
shewed	4.848453313829149e-05
taste	6.444895258626551e-05
strength	0.0001413146758542886
expected	0.0004573510534447374
convinced	4.168487300304329e-05
granted	3.961541122275036e-05
sentiment	2.749427793817749e-05
distinct	1.2416770681757575e-05
independent	4.434560957770563e-05
object	6.090130382004907e-05
basis	0.00011322912312174171
esteem	1.4486232462050506e-05
attempts	1.921643081700577e-05
usefulness	2.9563739718470417e-06
parents	2.1581529994483405e-05
questions	3.725031204527273e-05
discovered	3.192883889594805e-05
truth	0.0001558009083163391
penetration	6.799660135248196e-06
chose	2.4242266569145744e-05
farther	5.3806006287616166e-05
teachers	7.0952975324329e-06
affairs	3.51808502649798e-05
naturally	2.0694617802929293e-05
martins	4.7301983549552675e-06
mill	2.83811901297316e-05
months	0.0003781202309992367
describe	1.1825495887388167e-05
encouraged	2.0103343008559887e-05
amused	1.123422109301876e-05
picture	3.6363399853718614e-05
beings	7.68657232680231e-06
enjoying	7.68657232680231e-06
youthful	5.9127479436940835e-06
exultation	4.434560957770563e-06
upper	3.7545949442457435e-05
maid	4.22761477974127e-05
cows	4.138923560585859e-06
welch	1.4781869859235209e-06
cow	1.6851331639528138e-05
called	0.0004372477104361775
drink	0.00014013212626554978
dozen	9.460396709910535e-06
thinking	7.420498669336075e-05
immediate	4.789325834392208e-05
wrong	8.336974600608658e-05
fancying	7.0952975324329e-06
appeared	0.0001126378483273723
narrative	4.7301983549552675e-06
case	0.000154913996124785
sink	1.7738243831082253e-05
forever	1.4781869859235209e-05
notion	2.1581529994483405e-05
number	0.00019098175858131892
meaning	4.6119433960813854e-05
led	0.00014367977503176624
evidently	1.7442606433897548e-05
dislike	1.566878205078932e-05
share	0.0009628910026305815
walks	1.8033881228266955e-05
merry	2.483354136351515e-05
games	3.54764876621645e-06
dwelt	7.154425011869841e-05
obliging	1.7442606433897548e-05
order	0.00014190595064865802
shepherd	2.80855527325469e-05
purpose	7.420498669336075e-05
sing	9.962980285124531e-05
singing	4.316305998896681e-05
flock	3.931977382556566e-05
bid	0.00022586697144911402
wool	7.982209723987013e-06
spoke	8.987376874415008e-05
blush	1.1529858490203464e-05
send	0.0001268284433922381
goose	7.0952975324329e-06
finest	9.460396709910535e-06
sunday	5.2032181904507935e-05
asked	0.0002974112215678124
nash	4.7301983549552675e-06
prince	6.237949080597259e-05
richardson	3.843286163401155e-06
sup	2.9563739718470417e-06
information	7.863954765113132e-05
line	0.00018595592282917895
does	0.000322836037725697
read	0.00010347308901464647
yes	0.0002051723536461847
reads	2.9563739718470417e-06
agricultural	6.592713957218903e-05
reports	6.533586477781962e-05
books	4.523252176925974e-05
lay	0.0001614180188628485
window	9.726470367376767e-05
seats	1.5077507256419914e-05
cards	1.3008045476126984e-05
aloud	2.394662917196104e-05
extracts	3.843286163401155e-06
entertaining	5.9127479436940835e-06
romance	5.025835752139972e-06
forest	5.3214731493246755e-05
ride	2.187716739166811e-05
kingston	2.660736574662338e-06
fifty	7.006606313277489e-05
horseback	6.504022738063492e-06
foot	8.48479329920101e-05
raise	0.00013599320270496392
precisely	1.7442606433897548e-05
lower	0.0002962286719790736
creditable	2.3650991774776337e-06
above	0.00028055988992828427
below	0.00017886062529674603
th	0.0003382091823793016
june	0.00022498005925755988
birthday	1.3008045476126984e-05
rd	0.0001835908236517013
fortnight	1.6851331639528138e-05
settle	3.340702588187158e-05
seem	0.00010376872641183117
probably	0.00011382039791611112
repent	2.187716739166811e-05
hence	4.93714453298456e-05
money	0.00043340442427277633
men	0.0008100464682860895
afford	2.5129178760699856e-05
beforehand	5.025835752139972e-06
afloat	5.9127479436940835e-06
employed	2.9859377115655123e-05
stock	0.0007914213122634531
forth	0.0003541736018272756
diligence	8.573484518356421e-06
indoors	1.773824383108225e-06
talks	0.0002196585861082352
taking	0.0001333324661303016
scrape	7.3909349296176046e-06
acquainted	3.311138848468687e-05
objected	3.54764876621645e-06
follow	0.0001061338255893088
fit	5.67623802594632e-05
misfortune	8.869121915541126e-06
birth	2.7198640540992784e-05
careful	2.5129178760699856e-05
associates	4.22761477974127e-05
gentleman	9.696906627658298e-05
station	2.9563739718470418e-05
within	0.000285881363077609
degrading	1.4781869859235209e-06
force	0.00010199490202872294
firmly	1.4781869859235209e-05
permanently	5.61711054650938e-06
advisable	3.252011369031746e-06
marries	1.773824383108225e-06
mere	5.853620464257143e-05
elizabeth	3.192883889594805e-05
educated	6.208385340878788e-06
ignorant	1.9512068214190477e-05
vulgar	1.0051671504279943e-05
watched	2.483354136351515e-05
fluctuations	1.566878205078932e-05
speech	8.041337203423955e-05
alarming	5.61711054650938e-06
symptoms	5.025835752139972e-06
admirer	2.0694617802929295e-06
trusted	2.1285892597298704e-05
serious	7.183988751588312e-05
difficulty	3.606776245653391e-05
side	0.0003665903725090332
oppose	1.980770561137518e-05
arrangement	2.5129178760699856e-05
road	6.740532655811255e-05
respectfully	3.54764876621645e-06
unfeigned	3.843286163401155e-06
opportunity	4.6119433960813854e-05
survey	3.340702588187158e-05
yards	2.7789915335362195e-05
eye	0.00015166198475575324
robert	6.32664029975267e-05
contrasted	3.54764876621645e-06
gentlemen	5.794492984820202e-05
gained	3.4293938073425686e-05
insensible	5.61711054650938e-06
voluntarily	6.799660135248196e-06
noticed	1.5077507256419914e-05
gentleness	6.799660135248196e-06
admiration	2.5129178760699856e-05
remained	9.489960449629005e-05
minutes	7.597881107646898e-05
kept	0.00014367977503176624
waiting	6.858787614685137e-05
running	7.80482728567619e-05
smiling	4.641507135799856e-05
flutter	2.9563739718470417e-06
compose	3.252011369031746e-06
happening	8.573484518356421e-06
chance	8.425665819764069e-05
towards	0.00017324351475023667
forgot	2.2172804788852815e-05
morrow	8.603048258074892e-05
happen	4.020668601711977e-05
undoubtedly	1.2121133284572872e-05
compared	0.000267847481849342
entire	5.410164368480087e-05
expect	0.00011618549709358874
air	0.0002320753567899928
imagined	1.7738243831082253e-05
confess	3.340702588187158e-05
nearer	4.050232341430447e-05
mortified	5.61711054650938e-06
genteel	4.138923560585859e-06
repeatedly	1.3008045476126984e-05
specimens	2.660736574662338e-06
bred	1.3303682873311689e-05
seeing	0.00010524691339775469
perceiving	6.799660135248196e-06
wondering	1.6851331639528138e-05
awkward	7.68657232680231e-06
abrupt	8.869121915541126e-06
wholly	6.592713957218903e-05
compare	1.4486232462050506e-05
hundred	0.00023118844459843867
plainly	2.6311728349438673e-05
carrying	3.725031204527273e-05
speaking	0.00010022107764561472
silent	8.721303216948774e-05
forty	6.947478833840548e-05
makes	0.00010110798983716883
grows	1.1825495887388167e-05
glaring	4.434560957770563e-06
disgusting	2.660736574662338e-06
awkwardness	3.843286163401155e-06
becomes	2.0103343008559887e-05
detestable	3.54764876621645e-06
later	0.00011382039791611112
solemnly	7.3909349296176046e-06
guessing	2.660736574662338e-06
completely	3.784158683964214e-05
gross	6.977042573559019e-05
appearances	6.799660135248196e-06
profit	0.0008937118516893608
forgetting	7.0952975324329e-06
inquire	1.0051671504279943e-05
book	0.00015107070996138385
market	0.0008449316811538845
illiterate	2.660736574662338e-06
disturb	7.0952975324329e-06
remember	0.0001265328059950534
