emma	866
by	15613
jane	303
woodhouse	321
handsome	132
clever	80
and	121077
rich	263
with	23777
a	58876
comfortable	118
home	920
happy	595
disposition	94
seemed	1123
to	84453
unite	17
some	4181
of	108101
the	202867
best	730
blessings	26
existence	63
had	13326
lived	278
nearly	307
twenty	477
one	9187
years	2201
in	62822
world	2338
very	4447
little	3341
distress	113
or	9573
vex	25
her	11583
she	9544
was	24604
youngest	42
two	5039
daughters	321
most	2134
affectionate	56
indulgent	11
father	2323
consequence	139
sister	615
s	9243
marriage	152
been	5481
mistress	141
his	22080
house	3390
from	17290
early	844
period	858
mother	1213
died	312
too	1740
long	2385
ago	856
for	33309
have	13668
more	5945
than	4692
an	9455
remembrance	90
caresses	7
place	1778
supplied	69
excellent	207
woman	967
as	19102
governess	17
who	4872
fallen	271
short	858
affection	167
sixteen	48
miss	1208
taylor	63
mr	2383
family	614
less	897
friend	750
fond	156
both	1735
but	17547
particularly	272
between	1843
them	10744
it	33197
intimacy	47
sisters	164
even	2766
before	4214
ceased	87
hold	809
nominal	71
office	353
mildness	16
temper	142
hardly	321
allowed	229
impose	89
any	4283
restraint	50
shadow	168
authority	205
being	2206
now	5637
passed	579
away	2123
they	15702
living	481
together	1067
mutually	19
attached	90
doing	331
just	1638
what	6224
liked	102
highly	163
judgment	395
directed	50
chiefly	63
own	2546
real	607
evils	38
indeed	889
situation	390
were	10056
power	812
having	838
rather	979
much	2801
way	2234
think	1980
well	3087
herself	972
these	3307
disadvantages	6
which	12441
threatened	98
alloy	22
many	1940
enjoyments	10
danger	177
however	1305
at	16192
present	881
so	8345
unperceived	6
that	36351
did	3975
not	24270
means	446
rank	98
misfortunes	6
sorrow	170
came	3479
gentle	111
all	15019
shape	170
disagreeable	34
consciousness	57
married	183
loss	5238
first	3855
brought	1340
grief	67
on	17841
wedding	41
day	4009
this	12430
beloved	153
sat	571
mournful	12
thought	1430
continuance	17
over	4021
bride	45
people	3007
gone	732
left	1163
dine	47
no	7341
prospect	103
third	801
cheer	35
evening	511
composed	45
himself	1713
sleep	299
after	4745
dinner	215
usual	212
then	5343
only	3346
sit	350
lost	509
event	126
every	2990
promise	222
happiness	234
weston	444
man	5653
unexceptionable	8
character	220
easy	185
fortune	198
suitable	31
age	232
pleasant	198
manners	159
there	7664
satisfaction	112
considering	245
self	234
denying	30
generous	67
friendship	104
always	1060
wished	185
promoted	21
match	135
black	527
morning	1095
work	1178
want	756
would	9093
be	22473
felt	658
hour	495
recalled	23
past	652
kindness	168
how	2988
taught	180
played	79
five	1897
old	2200
devoted	34
powers	158
attach	20
amuse	18
health	320
nursed	7
through	2315
various	213
childhood	25
large	786
debt	845
gratitude	80
owing	45
here	2147
intercourse	32
last	4576
seven	1186
equal	325
footing	12
perfect	293
unreserve	10
soon	1302
followed	416
isabella	93
their	9175
each	1356
other	4099
yet	2451
dearer	14
recollection	48
companion	145
such	3244
few	882
possessed	63
intelligent	38
informed	84
useful	78
knowing	178
ways	420
interested	156
its	8904
concerns	85
peculiarly	25
pleasure	413
scheme	133
hers	64
whom	1446
could	5156
speak	1009
arose	219
never	1892
find	861
fault	107
bear	656
change	702
true	544
going	1000
half	1548
mile	89
aware	128
great	3003
must	2686
difference	182
mrs	1862
advantages	48
natural	514
domestic	747
suffering	100
intellectual	46
solitude	39
dearly	25
loved	235
he	31066
meet	667
conversation	193
rational	48
playful	9
evil	812
actual	97
disparity	11
ages	77
increased	684
constitution	21
habits	54
life	1652
without	1866
activity	163
mind	786
body	820
older	44
though	1839
everywhere	52
friendliness	11
heart	1534
amiable	76
talents	73
recommended	89
him	13096
time	3538
comparatively	38
removed	177
matrimony	11
settled	185
london	524
miles	209
off	2120
beyond	407
daily	393
reach	273
october	373
november	285
struggled	16
hartfield	160
christmas	62
next	1351
visit	379
husband	320
children	2255
fill	202
give	2133
society	174
again	2335
highbury	125
populous	24
village	135
almost	933
amounting	23
town	284
spite	142
separate	185
lawn	37
shrubberies	7
name	1786
really	736
belong	80
afforded	26
equals	23
looked	1011
up	7329
acquaintance	217
universally	16
civil	90
among	1695
accepted	212
lieu	10
melancholy	67
sigh	84
wish	522
impossible	205
things	2038
till	1022
awoke	20
made	3731
necessary	312
cheerful	97
spirits	357
required	241
support	462
nervous	60
easily	160
depressed	84
used	645
hating	9
part	1392
kind	536
origin	63
reconciled	29
daughter	572
marrying	51
nor	1862
ever	1704
compassion	89
entirely	218
when	7252
obliged	231
selfishness	20
able	559
suppose	364
feel	484
differently	31
disposed	89
done	1427
sad	151
thing	2013
deal	714
happier	50
if	6800
spent	177
rest	874
smiled	99
cheerfully	27
keep	917
thoughts	326
tea	148
say	3227
exactly	237
said	34812
poor	983
i	29822
pity	158
is	25822
cannot	946
agree	173
you	16724
papa	94
know	3157
good	3262
humoured	35
thoroughly	61
deserves	23
wife	758
live	617
us	8724
my	10571
odd	99
humours	9
might	2365
where	2117
advantage	169
three	2853
times	604
dear	732
often	471
we	6632
shall	11729
see	3225
coming	641
meeting	1272
begin	326
go	3087
pay	1143
am	3357
get	976
far	1282
randalls	90
distance	190
walk	509
nobody	236
your	5154
walking	229
carriage	194
sure	979
james	304
will	14492
like	3667
put	1909
horses	247
are	10313
while	2157
paying	114
our	3224
into	5118
stable	168
already	766
talked	238
night	1375
may	4681
because	3614
doubt	400
whether	930
take	2548
anywhere	80
else	579
got	543
hannah	15
mentioned	127
glad	366
lucky	95
slighted	16
upon	4656
account	687
make	2847
servant	606
pretty	313
spoken	421
girl	288
opinion	284
whenever	123
asks	31
me	9514
do	6179
manner	528
needlework	10
observe	139
turns	95
lock	55
door	792
right	1366
comfort	262
somebody	87
about	5409
goes	236
hearing	237
tell	1187
spared	40
exertions	20
maintain	180
flow	190
ideas	78
hoped	177
help	909
tolerably	35
attacked	50
regrets	19
table	421
placed	209
visitor	22
immediately	524
afterwards	242
walked	371
unnecessary	48
knightley	389
sensible	101
eight	769
thirty	266
intimate	40
connected	70
elder	57
brother	808
frequent	54
welcome	181
directly	223
mutual	112
connexions	18
returned	468
late	605
days	1777
absence	92
brunswick	27
square	152
circumstance	120
animated	28
inquiries	54
answered	806
satisfactorily	7
gratefully	16
observed	152
come	3890
out	6566
call	845
afraid	501
shocking	33
sir	1074
beautiful	268
moonlight	36
mild	86
draw	224
back	1451
fire	976
found	1364
damp	34
dirty	38
catch	144
cold	350
look	1296
shoes	85
quite	1129
surprising	28
vast	195
rain	265
rained	17
dreadfully	25
hard	494
breakfast	133
wanted	394
bye	59
joy	443
sort	619
feeling	226
hurry	127
congratulations	9
hope	794
went	2403
behave	24
cried	1107
ah	216
tis	198
business	1307
please	319
possibly	164
regard	202
comes	357
question	390
dependence	58
independence	51
rate	1967
better	1119
especially	269
those	2066
fanciful	14
troublesome	23
creature	188
playfully	6
head	1658
certainly	469
believe	843
sometimes	299
dearest	54
mean	663
horrible	75
idea	355
oh	1076
meant	257
myself	797
loves	51
joke	38
another	1754
fact	319
faults	41
told	2210
agreeable	120
knew	754
suspect	73
knows	196
flatter	21
reflection	72
has	6541
persons	158
chances	62
willing	180
let	2751
pass	1123
hear	1243
behaved	41
charmingly	5
punctual	10
looks	252
tear	53
face	1394
seen	1246
apart	83
bears	29
sorry	216
lose	158
thinks	105
turned	764
divided	156
tears	186
smiles	62
should	3426
acceptable	75
important	251
secure	128
provision	231
therefore	1690
allow	336
pain	203
happily	47
forgotten	159
matter	571
considerable	144
four	1595
proved	142
marry	169
shook	104
fondly	15
replied	518
matches	17
foretell	5
whatever	250
pray	526
none	713
greatest	168
amusement	60
success	129
widower	6
perfectly	250
constantly	40
occupied	65
either	497
friends	490
wherever	60
need	629
spend	123
single	240
year	7828
alone	556
others	637
son	2756
uncle	114
letting	28
solemn	109
nonsense	69
subject	640
believed	379
since	1358
met	385
broadway	10
lane	78
began	979
darted	49
gallantry	22
borrowed	27
farmer	237
mitchell	17
planned	283
blessed	351
instance	76
leave	583
making	706
understand	440
supposes	5
endeavour	33
properly	70
delicately	8
endeavouring	20
bring	1152
worthy	158
employment	137
young	1175
lady	763
imagine	130
planning	126
saying	2037
yourself	294
idle	99
why	1334
talk	416
merit	58
proud	184
guess	123
can	2950
known	706
triumph	74
cleverer	5
depend	115
merely	189
luck	81
talent	27
word	1317
quarrel	58
claim	79
drawn	167
pictures	62
something	995
nothing	1549
visits	53
given	1218
smoothed	23
matters	127
enough	981
comprehend	54
straightforward	5
open	980
hearted	60
unaffected	21
safely	97
manage	51
likely	742
harm	111
interference	26
rejoined	12
understanding	281
silly	66
break	339
circle	108
grievously	8
elton	390
whole	1042
fitted	38
comfortably	39
shame	210
longer	468
joining	40
hands	1075
same	1871
service	566
shew	321
attention	254
ask	505
dare	204
laughing	178
invite	33
fish	362
chicken	25
chuse	31
six	1566
care	377
native	69
born	303
respectable	61
generations	137
rising	483
gentility	9
property	205
received	679
education	77
succeeding	26
small	802
become	540
indisposed	8
homely	10
pursuits	17
brothers	178
engaged	172
satisfied	247
active	129
social	101
entering	115
militia	7
county	116
embodied	7
captain	861
general	1032
favourite	107
military	142
introduced	129
churchill	242
yorkshire	12
fell	1433
love	1130
surprized	33
except	352
full	1382
pride	173
importance	97
connexion	41
offend	54
command	264
bore	77
proportion	61
estate	211
took	1382
infinite	67
mortification	22
threw	111
due	1019
decorum	10
unsuitable	7
produce	217
ought	404
whose	904
warm	159
sweet	458
return	786
goodness	114
spirit	773
resolution	131
pursue	101
refrain	39
unreasonable	32
anger	331
missing	36
luxuries	5
former	323
income	662
still	1989
comparison	76
enscombe	36
cease	131
once	1021
considered	261
churchills	15
amazing	13
worst	136
bargain	31
poorer	7
child	551
expense	90
relieved	36
boy	566
additional	373
softening	7
lingering	27
illness	38
reconciliation	22
kindred	38
offered	537
charge	510
frank	246
decease	8
scruples	21
reluctance	25
supposed	147
overcome	77
considerations	26
wealth	89
seek	563
improve	174
complete	250
became	336
desirable	52
quitted	41
trade	3147
established	175
favourable	84
opening	223
concern	274
leisure	55
occupation	26
pleasures	41
eighteen	47
realised	15
competence	5
purchase	605
adjoining	20
longed	38
according	1227
wishes	83
friendly	115
begun	155
influence	146
schemes	28
youth	209
shaken	57
determination	56
settling	32
sale	1081
forward	411
steadily	102
objects	68
view	320
accomplished	57
bought	585
obtained	96
beginning	436
new	3507
probability	48
greater	391
unhappy	78
secured	73
second	977
delightful	89
judging	34
truly	127
pleasantest	7
proof	106
choose	152
chosen	182
excite	22
choice	130
heir	49
adoption	38
assume	60
unlikely	173
assistance	215
apprehension	22
aunt	92
capricious	12
governed	17
nature	434
caprice	10
strong	1016
affect	134
saw	1756
report	1047
fine	459
sufficiently	50
belonging	46
merits	42
prospects	179
common	1367
lively	59
curiosity	140
prevailed	70
compliment	49
achieved	78
generally	218
proposed	592
proper	184
voice	1273
perry	96
drank	39
bates	151
strengthened	72
understood	177
written	436
occasion	138
included	259
mention	112
letter	600
heard	1624
says	1109
course	509
formed	256
pleasing	71
irresistible	24
sense	347
addition	262
source	173
expression	88
fortunate	40
regret	79
partial	54
separation	52
cooled	13
ill	351
missed	39
losing	53
ennui	5
feeble	40
girls	90
energy	597
difficulties	118
privations	6
convenient	42
solitary	65
female	81
circumstances	191
approaching	56
season	377
hindrance	5
spending	276
evenings	17
week	1702
altogether	147
hours	332
moments	93
enjoyment	65
apparent	81
taken	889
surprize	38
centre	98
attended	73
giving	317
stay	338
recovering	34
likelihood	27
ceasing	14
weeks	568
compliments	41
neighbours	88
sorrowful	37
cake	66
eat	855
stomach	20
different	316
unwholesome	7
regarded	75
unfit	15
earnestly	67
tried	255
dissuade	13
vain	300
prevent	204
eating	107
pains	66
consulting	38
apothecary	15
gentlemanlike	11
comforts	24
applied	97
acknowledge	66
against	3809
bias	10
inclination	60
disagree	12
perhaps	672
unless	267
moderately	20
confirmation	38
newly	122
pair	74
eaten	136
benevolent	30
nerves	35
strange	405
rumour	22
slice	10
united	947
causes	38
residence	25
measure	290
families	221
horror	67
parties	156
terms	712
fortunately	23
including	562
parish	28
donwell	49
abbey	72
seat	244
comprehended	13
unfrequently	5
persuasion	41
preferred	367
fancied	60
unequal	18
company	4365
scarcely	133
card	110
standing	318
westons	11
liking	20
privilege	21
exchanging	10
vacant	30
blank	35
drawing	206
room	782
lovely	75
thrown	135
set	1871
goddard	59
ladies	198
invitation	80
fetched	24
carried	370
hardship	23
grievance	7
widow	88
quadrille	5
respect	219
harmless	34
under	2444
untoward	6
enjoyed	35
uncommon	32
degree	177
popularity	15
neither	1145
stood	1039
public	616
favour	246
superiority	34
atonement	90
frighten	14
hate	184
outward	67
boasted	14
beauty	209
distinction	37
middle	275
failing	54
possible	710
named	256
universal	93
contented	24
worked	97
wonders	87
surrounded	39
simplicity	59
cheerfulness	39
grateful	64
recommendation	76
mine	1288
felicity	25
talker	8
suited	25
trivial	17
communications	193
gossip	11
school	111
establishment	35
professed	20
sentences	17
refined	94
combine	16
liberal	67
elegant	64
morality	10
principles	59
systems	432
enormous	82
screwed	12
vanity	139
honest	144
fashioned	53
boarding	7
reasonable	124
quantity	47
accomplishments	9
sold	714
price	1949
sent	1028
scramble	8
themselves	821
prodigies	6
high	1684
repute	5
reckoned	34
healthy	76
spot	290
ample	63
garden	427
gave	1122
plenty	86
wholesome	20
food	440
run	455
summer	270
winter	310
dressed	78
wonder	288
train	99
couple	90
church	215
plain	255
entitled	61
occasional	28
holiday	40
formerly	66
owed	40
particular	296
neat	45
parlour	59
hung	112
round	1317
fancy	215
win	63
fireside	10
frequently	63
collect	27
sake	313
concerned	174
remedy	17
delighted	119
pleased	297
contriving	7
quiet	188
women	408
fearfully	7
anticipated	93
looking	712
close	686
note	1703
requesting	9
respectful	16
smith	265
request	174
seventeen	26
sight	771
interest	1590
gracious	72
dreaded	25
fair	396
mansion	25
harriet	506
several	570
lately	80
raised	535
condition	135
scholar	19
boarder	6
history	143
visible	99
acquired	486
country	763
happened	231
admired	58
plump	12
bloom	37
blue	310
eyes	1430
light	959
hair	360
regular	227
features	64
sweetness	35
end	2139
person	437
determined	257
continue	651
struck	259
remarkably	32
engaging	20
shy	22
unwilling	48
pushing	60
shewing	31
becoming	77
deference	8
seeming	52
pleasantly	27
admitted	55
impressed	22
appearance	175
superior	142
style	106
deserve	59
encouragement	41
soft	244
graces	19
wasted	36
inferior	49
unworthy	25
parted	78
martin	152
farm	504
residing	8
coarse	74
knowledge	357
elegance	46
notice	180
bad	406
introduce	54
form	407
opinions	62
interesting	104
undertaking	13
busy	86
admiring	18
talking	318
listening	76
forming	58
flew	84
unusual	65
supper	128
closed	314
watch	280
ready	490
moved	253
forwards	21
alacrity	14
impulse	23
indifferent	76
credit	841
attentively	18
honours	15
meal	103
recommend	79
urgency	12
guests	39
occasions	35
feelings	290
warfare	12
cloth	52
laid	401
fashion	88
conviction	54
hospitality	28
welcomed	57
visitors	32
grieve	14
basin	74
thin	87
gruel	9
thorough	32
approbation	48
constrain	6
clearing	60
propose	73
venturing	7
eggs	36
egg	25
boiled	13
understands	16
boiling	34
hurt	212
bit	207
ours	70
apple	58
tarts	12
advise	62
glass	206
wine	346
tumbler	6
water	923
satisfactory	82
sending	83
intentions	60
introduction	83
panic	37
humble	71
gratified	23
treated	73
actually	133
quick	191
decided	300
inviting	24
encouraging	81
telling	126
foreseen	18
shrubbery	8
divisions	67
ground	553
sufficed	11
varied	38
exercise	115
confined	42
ventured	34
summon	9
valuable	51
privileges	5
approved	409
confirmed	129
designs	33
totally	59
free	653
conceit	34
desiring	25
guided	35
attachment	112
appreciating	6
shewed	164
taste	218
strength	478
expected	1547
convinced	141
granted	134
sentiment	93
distinct	42
independent	150
object	206
basis	383
esteem	49
attempts	65
usefulness	10
parents	73
questions	126
discovered	108
truth	527
penetration	23
chose	82
farther	182
teachers	24
affairs	119
naturally	70
martins	16
mill	96
months	1279
describe	40
encouraged	68
amused	38
picture	123
beings	26
enjoying	26
youthful	20
exultation	15
upper	127
maid	143
cows	14
welch	5
cow	57
called	1479
drink	474
dozen	32
thinking	251
immediate	162
wrong	282
fancying	24
appeared	381
narrative	16
case	524
sink	60
forever	50
notion	73
number	646
meaning	156
led	486
evidently	59
dislike	53
share	3257
walks	61
merry	84
games	12
dwelt	242
obliging	59
order	480
shepherd	95
purpose	251
sing	337
singing	146
flock	133
bid	764
wool	27
spoke	304
blush	39
send	429
goose	24
finest	32
sunday	176
asked	1006
nash	16
prince	211
richardson	13
sup	10
information	266
line	629
does	1092
read	350
yes	694
reads	10
agricultural	223
reports	221
books	153
lay	546
window	329
seats	51
cards	44
aloud	81
extracts	13
entertaining	20
romance	17
forest	180
ride	74
kingston	9
fifty	237
horseback	22
foot	287
raise	460
precisely	59
lower	1002
creditable	8
above	949
below	605
th	1144
june	761
birthday	44
rd	621
fortnight	57
settle	113
seem	351
probably	385
repent	74
hence	167
money	1466
men	2740
afford	85
beforehand	17
afloat	20
employed	101
stock	2677
forth	1198
diligence	29
indoors	6
talks	743
taking	451
scrape	25
acquainted	112
objected	12
follow	359
fit	192
misfortune	30
birth	92
careful	85
associates	143
gentleman	328
station	100
within	967
degrading	5
force	345
firmly	50
permanently	19
advisable	11
marries	6
mere	198
elizabeth	108
educated	21
ignorant	66
vulgar	34
watched	84
fluctuations	53
speech	272
alarming	19
symptoms	17
admirer	7
trusted	72
serious	243
difficulty	122
side	1240
oppose	67
arrangement	85
road	228
respectfully	12
unfeigned	13
opportunity	156
survey	113
yards	94
eye	513
robert	214
contrasted	12
gentlemen	196
gained	116
insensible	19
voluntarily	23
noticed	51
gentleness	23
admiration	85
remained	321
minutes	257
kept	486
waiting	232
running	264
smiling	157
flutter	10
compose	11
happening	29
chance	285
towards	586
forgot	75
morrow	291
happen	136
undoubtedly	41
compared	906
entire	183
expect	393
air	785
imagined	60
confess	113
nearer	137
mortified	19
genteel	14
repeatedly	44
specimens	9
bred	45
seeing	356
perceiving	23
wondering	57
awkward	26
abrupt	30
wholly	223
compare	49
hundred	782
plainly	89
carrying	126
speaking	339
silent	295
forty	235
makes	342
grows	40
glaring	15
disgusting	9
awkwardness	13
becomes	68
detestable	12
later	385
solemnly	25
guessing	9
completely	128
gross	236
appearances	23
profit	3023
forgetting	24
inquire	34
book	511
market	2858
illiterate	9
disturb	24
remember	428
answer	515
grave	193
displeasure	22
itself	486
held	796
pattern	62
openness	18
quickness	12
likes	44
humour	74
copied	10
downright	18
commanding	24
suits	28
figure	447
copying	6
sufferable	5
contrary	104
model	30
seems	314
grown	188
design	61
softness	12
strikes	80
softer	13
repeated	248
personal	165
praise	382
justice	224
blushed	19
fixed	405
driving	67
probable	61
feared	160
predict	37
equalled	14
date	264
plan	796
entered	371
brain	96
during	793
expediency	6
low	754
fairly	94
doubtful	63
sufficient	124
vicarage	21
deficiency	58
meetings	127
foundation	108
weight	166
efficacy	7
fastidious	10
feature	32
dispense	7
riding	29
conquered	20
supplying	24
quarrels	5
fight	356
battle	338
yesterday	735
agreeing	20
associate	32
judge	348
value	645
feels	66
sex	43
objection	54
hand	2503
wants	211
inducement	9
twelve	276
lists	15
regularly	48
neatly	14
arranged	64
rule	226
list	108
drew	256
fourteen	42
preserved	43
expecting	61
steady	215
reading	101
submit	69
requiring	36
industry	1032
patience	105
subjection	26
failed	179
stimulate	86
affirm	8
persuade	78
refresh	19
memory	108
feelingly	8
moment	814
added	1393
charm	47
senses	48
spoiled	91
ten	546
puzzled	49
assured	85
slow	229
diffident	7
cope	21
dependent	41
preparing	62
receiving	102
material	132
point	747
submitting	12
thank	197
borne	125
despair	64
grow	307
cross	270
wantonness	5
plague	121
vexation	31
quarter	1963
possibilities	26
pretend	51
genius	31
worse	249
ignorance	66
hourly	12
flattery	20
learn	153
presenting	17
inferiority	11
venture	292
gain	867
places	331
belongs	50
uncomfortable	32
mistaken	111
doctrines	8
tend	46
adapt	13
rationally	7
varieties	26
polish	23
anxious	120
lament	40
attempt	241
deny	106
seldom	59
brilliant	26
countenance	207
complexion	42
height	136
size	135
firm	655
upright	113
glance	100
hears	30
gives	122
loveliness	6
add	253
personally	27
appears	138
lies	158
dread	87
equally	159
stout	42
confidence	217
kinder	9
truer	9
qualities	36
lead	444
lasting	42
blunder	14
angel	316
brings	112
john	620
blind	169
frightened	103
unjust	62
unkind	13
excuse	99
liberty	146
consider	401
somewhat	174
hinting	10
arise	194
discussion	65
supposing	38
inconvenience	30
apprehended	9
accountable	7
approves	44
province	83
advice	90
remains	228
fate	91
alarmed	48
outcry	5
sincere	39
excited	51
anxiety	66
gently	63
declares	57
cared	31
hereabouts	12
tempt	43
creating	33
slight	139
state	989
assure	175
conceal	62
respecting	13
destiny	19
suspected	50
transition	24
weather	348
surmise	12
direction	151
decidedly	31
hesitation	29
following	555
assurance	66
hints	45
confident	108
fairest	22
falling	289
scruple	23
praised	54
warmly	50
wanting	89
perception	24
striking	83
improvement	179
least	828
proofs	20
growing	355
graceful	24
attractions	11
infinitely	37
grace	308
contradict	21
gallant	35
decision	395
points	214
principally	33
skilful	12
sighing	27
animation	22
lover	58
seconded	7
sudden	223
likeness	74
leaving	199
stopt	22
naivete	5
sooner	103
exclaimed	165
exquisite	40
possession	167
passion	104
attempted	52
tolerable	38
disgust	17
delight	206
entreat	23
charming	88
drawings	31
landscapes	7
flowers	159
inimitable	10
pieces	183
raptures	15
try	340
delicate	82
difficult	200
peculiarity	9
lines	246
mouth	647
use	694
words	1071
answering	61
persuaded	106
proposal	517
stand	797
earnest	83
pressing	52
produced	283
portfolio	59
containing	68
portraits	9
finished	189
decide	105
beginnings	10
displayed	17
lengths	10
pencil	31
colours	72
turn	655
progress	153
music	149
labour	226
sang	52
steadiness	18
approached	63
excellence	24
deceived	71
skill	46
artist	40
musician	8
reputation	31
accomplishment	9
higher	966
deserved	47
spirited	22
companions	149
pleases	14
performances	13
capital	818
variety	68
faces	267
study	274
sitting	254
stealth	5
kindest	11
unlike	51
henry	67
sheet	101
eager	126
refuse	107
featured	12
mama	19
sketch	8
fourth	528
baby	67
sleeping	72
sofa	20
cockade	5
down	3702
conveniently	7
george	90
corner	172
length	292
pet	15
vowed	36
provoked	55
agreed	992
flattering	27
trouble	262
persuading	22
finish	62
unfavourable	12
husbands	38
wives	156
repeating	31
declaration	45
wait	336
portrait	25
destined	30
honourable	90
blushing	11
keeping	113
attitude	65
presented	117
mixture	29
behind	558
watching	112
touch	227
gaze	51
offence	74
elsewhere	72
occurred	117
employ	34
lessen	38
listened	81
peace	650
smallest	90
intermission	10
jump	74
charmed	15
displeased	48
discern	29
complaisance	11
throw	99
considerably	46
filling	36
memorial	39
associations	37
promising	45
entreated	22
permission	42
attending	64
party	426
civilities	19
courtesies	6
accompanied	46
rapid	98
continual	85
defended	26
criticism	45
suspecting	18
addressing	42
correct	60
eyebrows	26
resemblance	31
effect	429
shade	91
tall	148
presents	40
proportions	16
fore	31
shortening	7
prettily	7
draws	18
doors	191
shawl	16
shoulders	103
tree	506
safe	176
placing	40
touched	138
admirable	26
framed	14
depended	58
doer	10
commissions	47
december	953
stirring	21
alert	28
commission	729
executing	10
errand	30
endure	78
desired	119
repetition	19
entreaties	22
assurances	32
frame	48
directions	37
pack	35
ensure	60
safety	117
mostly	84
fearful	53
precious	174
deposit	139
tender	874
suit	177
languish	7
principal	140
fresh	256
services	441
agitated	25
hurried	82
announcing	55
extraordinary	433
longing	24
minute	203
finding	139
parcel	45
besides	212
songs	137
lent	26
copy	54
contained	83
direct	194
wrote	156
fast	386
ashamed	210
asking	109
connect	17
pressed	96
expectation	97
errors	25
composition	12
disgraced	7
language	100
sentiments	36
conveyed	32
writer	16
expressed	161
liberality	15
propriety	34
delicacy	41
paused	53
anxiously	37
forced	189
slowly	179
helped	193
express	227
diffuse	6
strongly	115
clearly	91
takes	185
pen	35
vigorous	26
certain	846
returning	121
speedily	36
intelligible	19
doubts	61
expressions	34
requires	75
prompted	46
write	270
disappointment	66
beg	100
pardon	122
mistake	112
misunderstanding	5
purport	13
wording	7
reserve	525
continued	592
contemplating	8
persevered	5
silence	341
apprehend	11
bewitching	8
powerful	88
accept	231
hesitate	14
duty	208
thus	1436
hesitating	10
safer	12
graciously	10
prefer	48
occur	77
definition	27
deceive	49
instead	313
confused	46
thoughtfully	22
mechanically	24
twisted	30
waited	119
result	486
impatience	49
hopes	194
suspense	33
approving	11
grieved	63
wavering	13
visited	71
surmised	7
forcibly	11
aghast	6
dreadful	118
escape	169
honour	375
severe	126
pang	9
killed	195
banished	19
conceited	12
conscience	107
opposing	27
censure	23
natured	80
visiting	34
writing	136
consideration	150
consolation	50
offending	7
cares	36
advised	67
protest	82
formation	34
sentence	69
replying	12
tendency	27
brace	45
decisive	20
ungrateful	16
sealed	51
bringing	158
invited	92
tone	182
linen	120
draper	5
refinement	7
teacher	23
envy	62
conquest	16
appear	267
dark	410
attentions	48
tattle	45
hitherto	72
explained	91
cheering	11
rejected	204
softly	66
absent	67
original	135
allowing	74
bond	295
street	392
modest	115
mounts	11
horse	224
solace	11
opens	45
introduces	5
prepossession	5
suspicious	21
imaginations	16
grew	285
stronger	165
slept	87
gradually	83
getting	186
bed	399
appropriated	6
judged	123
safest	7
previously	586
defer	29
induced	35
civility	46
ceremony	43
offering	972
answers	31
amusing	16
contrast	61
protracted	8
apologies	18
rude	65
sun	653
treat	30
privileged	9
stranger	242
substitute	27
entertain	26
walker	35
pace	105
tedious	14
fetch	96
likewise	168
seemingly	19
inclined	75
chat	20
voluntary	44
depends	56
improved	228
cured	10
bestow	41
intended	150
delay	133
tiresome	13
contradiction	18
presently	135
smile	247
fix	61
reason	586
dropt	29
hint	79
adviser	40
offer	2058
desperately	19
consult	34
considers	33
imprudent	16
speaks	31
plans	668
advising	11
esteemed	23
counsellor	25
detained	18
wretch	9
absolutely	86
inferred	8
refused	146
red	499
indignation	89
simpleton	9
foolish	133
incomprehensible	14
imagines	5
madness	53
clearer	29
admit	55
address	81
loudly	26
calmer	13
infatuation	5
blinds	14
claims	146
relations	126
simple	164
experience	85
wit	70
avail	19
tempered	38
beneath	173
deserts	22
trust	571
aright	16
cry	333
extreme	66
crossed	52
partiality	22
statement	812
estimated	577
richest	12
sphere	23
moves	169
degradation	9
legal	125
level	648
allowance	59
indubitable	6
whoever	69
shift	70
move	582
distaste	5
ambition	41
proceeded	72
selfish	37
farthest	20
reply	119
assertion	19
contemptible	17
represent	61
possesses	11
recommendations	44
ninety	39
nine	1394
philosophic	6
fall	1245
minds	71
certainty	44
sought	291
chusing	5
consequently	41
nice	98
comprehending	10
readiness	29
highest	181
possess	147
delights	23
satisfies	9
pick	84
wondered	49
receives	40
perceive	96
unfortunate	61
puff	18
working	292
weak	215
produces	51
mischief	88
expectations	126
offers	227
connecting	10
obscurity	9
prudent	65
disgrace	27
involved	172
mystery	75
revealed	85
encourage	104
greatly	152
teach	169
desperate	70
master	404
angry	183
application	129
abide	112
refusal	31
tolerate	15
assistant	41
altered	63
sincerity	35
unconcerned	7
habitual	10
opposite	104
unpleasant	38
views	88
secret	280
projects	87
laughed	131
act	311
thousand	781
pounds	133
apiece	13
doings	64
abruptly	65
vexed	52
promoting	18
sanction	7
affair	92
provoking	29
exceedingly	114
adversary	30
materially	24
cast	610
adequate	58
staying	57
uneasy	25
possibility	150
pleading	5
failure	122
prominent	18
uneasiness	23
justify	49
pretensions	11
observer	12
hastily	65
attentive	38
otherwise	164
war	668
motives	24
effects	109
overcoming	6
prudence	35
originally	113
suggest	72
attend	125
sick	183
clayton	76
park	117
whist	8
club	65
shabby	23
player	18
journey	150
bearer	22
conscious	69
rode	36
significantly	113
forgiven	66
proceedings	37
justified	88
sighed	33
visibly	11
remembered	138
furnished	34
utmost	99
latter	128
improving	69
chapters	9
intention	102
easier	79
pleasanter	8
imagination	64
range	285
labouring	14
enlarge	17
comprehension	13
sober	34
facts	51
literary	14
pursuit	52
mental	22
collecting	19
riddles	9
quarto	9
hot	163
paper	317
ornamented	9
trophies	6
literature	12
collections	5
grand	142
scale	100
assisted	25
invention	15
recollect	61
worth	443
putting	150
ended	855
kitty	12
frozen	86
riddle	31
contribute	57
intently	22
recollections	10
breathe	49
lips	233
charade	21
doth	287
affliction	101
denote	8
destin	9
d	2542
soften	12
heal	44
pages	18
security	247
freshness	17
fellow	302
inspire	13
inspiration	18
piece	172
addressed	44
collection	34
expose	27
deep	365
pause	112
tremor	7
loth	12
examine	65
displays	6
pomp	21
kings	428
lords	83
earth	1690
luxury	19
ease	227
behold	1468
monarch	13
seas	171
reverse	79
freedom	97
flown	14
lord	8618
sea	1510
bends	8
slave	39
reigns	18
thy	5609
supply	678
approval	387
beam	39
pondered	10
caught	256
passing	160
puzzling	17
confusion	110
dulness	5
addresses	10
approve	122
humph	7
benefit	160
convince	55
crisis	129
observations	17
eagerness	53
kingdom	395
neptune	5
trident	7
shark	37
syllable	30
sharks	54
listen	117
court	522
ship	878
cream	13
follows	164
resist	80
concluding	26
pointed	147
receive	519
clear	349
eligibility	7
congratulate	17
confirm	49
alliance	37
embraces	17
arrive	47
acknowledgment	10
verses	22
prologue	7
play	325
motto	11
chapter	114
prose	13
month	1562
strangest	11
smiths	7
eltons	22
courts	46
pre	251
respective	37
homes	67
sends	20
channel	34
smooth	72
edition	13
shakespeare	9
passage	185
michaelmas	8
handsomest	6
invitations	14
preached	68
ran	409
front	210
peeped	11
scolded	11
staid	30
arm	385
cole	65
provided	215
conduct	155
fools	59
phrase	36
rise	1607
satisfy	71
nicely	16
studied	32
twelvemonth	20
declining	90
exception	45
intent	184
comparisons	34
cheeks	44
glow	34
rejection	19
committed	183
beaming	20
private	496
divide	72
ceases	13
poet	91
submitted	75
parts	285
publicity	8
lasts	8
pays	34
tenderest	6
refine	9
betray	43
improperly	6
overpowered	13
tribute	56
secrecy	29
pushed	107
proceed	131
souls	138
ridiculous	36
inquiry	71
dears	11
fairy	43
distinctly	32
explanations	11
conclusion	59
aye	200
nodded	26
kindled	76
flame	106
deplore	9
hood	27
wink	12
aid	195
near	854
approach	144
fatal	41
page	40
grandmama	13
nursery	31
easter	18
lawyer	36
inconvenient	12
sadly	40
necessity	80
thankful	19
promises	39
musing	13
accomplish	41
unwelcome	22
submissive	10
affected	218
branch	131
eldest	65
chair	111
string	60
knife	84
knives	26
rough	56
boys	158
hardy	90
sharp	377
ceiling	120
frightful	27
whichever	16
preparation	57
clock	110
hero	46
discerned	19
push	122
die	472
ostensible	11
dining	40
promised	197
conditionally	5
thanked	42
disappointing	20
rubber	232
re	189
urged	132
declined	410
bow	272
amiss	20
glanced	20
examined	47
writes	16
effusion	8
honoured	34
replacing	20
proudest	6
parade	30
speeches	23
apt	50
incline	27
laugh	179
indulge	17
sublime	25
charitable	20
detached	15
cottage	130
leading	305
angles	15
broad	291
irregular	27
main	387
abode	81
dwellings	27
rose	1744
proprietor	18
slackened	9
observing	51
remark	52
yellow	155
curtains	45
admires	5
intimately	10
hedges	29
gates	228
pools	16
probabilities	8
class	220
contrive	9
pretence	23
housekeeper	43
message	94
induce	20
tempted	58
recollecting	24
inducements	5
fool	161
formidable	18
image	180
relative	58
unmarried	8
poverty	40
narrow	135
sport	29
candour	11
contract	374
sour	53
barely	26
illiberal	5
apply	76
contracted	38
shilling	42
sixpence	25
resources	373
occupations	9
variation	10
carpet	27
affections	35
avoided	28
sensation	30
fear	734
parent	173
warmer	17
nephews	13
niece	25
heaven	1186
forbid	64
knightleys	7
fairfax	250
knit	16
grandmother	42
tires	20
death	990
topics	12
superseded	6
compassionate	13
distresses	16
relief	137
counsel	196
purse	52
temptations	16
romantic	30
virtue	91
troubles	40
sympathy	32
intelligence	78
sickness	39
remaining	250
impression	78
scene	119
sights	41
trifling	18
creatures	114
vanish	22
hedge	69
tottering	6
slippery	17
path	123
stopping	47
wretchedness	13
recall	24
bend	53
trial	84
stability	236
exertion	44
wretched	67
empty	147
distressing	14
ourselves	155
joined	189
sufferings	29
parley	10
accompany	20
increase	1301
footpath	8
imitation	6
stopped	218
alteration	28
boot	19
stooping	20
begged	68
overtaken	9
setting	144
orders	250
pitcher	15
broth	22
acting	70
ahead	225
obligation	30
involuntarily	21
theirs	63
around	1082
join	183
detail	42
experienced	43
cheese	26
north	565
butter	64
beet	85
root	87
dessert	6
interests	220
serve	315
quietly	108
arrange	52
broke	200
lace	40
throwing	57
ditch	27
stop	322
acknowledged	71
inability	15
rights	333
equipped	9
proposition	5
exceed	106
alertness	7
conducting	17
communicated	25
fully	252
incessant	27
practicable	16
lovers	70
windows	115
aspect	57
glory	524
successfully	38
purposely	12
allusions	10
cautious	65
advances	71
inch	74
hazard	25
believes	122
ingenious	13
device	28
quicken	18
measures	349
anticipation	25
reality	55
henceforth	94
prime	420
advance	129
rapidly	105
somehow	131
surry	9
exciting	28
holidays	22
autumn	82
bathing	20
nervously	11
fatigues	5
coachman	10
alarms	7
needless	14
competent	10
maids	21
reaching	78
bustle	41
arrival	88
variously	6
dispersed	22
noise	221
endured	23
respected	14
maternal	15
solicitude	37
ones	177
instantly	131
attendance	20
drinking	77
playing	85
disturbance	8
restless	43
wrapt	16
tenderly	15
ties	35
inherited	10
also	4718
fears	152
wingfield	10
alike	83
benevolence	15
habit	62
profession	50
reserved	70
prevented	67
capable	74
unreasonably	7
reproach	123
perfection	44
worshipping	14
defects	7
clearness	14
ungracious	10
law	899
escaped	125
injuries	10
calmly	53
blindness	17
regardless	24
forbearance	21
peculiarities	12
remonstrance	5
retort	5
bestowed	41
charity	64
cordiality	18
seated	82
shake	127
grievous	45
agrees	69
hesitated	25
excepting	31
false	163
extent	88
exact	82
letters	166
doubted	59
disengaged	18
forget	221
strike	368
convenience	34
aside	235
advocate	17
misery	85
existed	14
flying	139
kite	8
windy	11
september	506
scarlet	72
fever	38
passes	31
fly	126
exceeding	107
weymouth	18
dated	32
sept	137
madam	313
signed	296
f	193
c	227
coolly	33
finds	42
depending	55
affords	5
bordered	5
sufficiency	18
whence	163
resulted	93
disagreement	11
procuring	11
concession	25
quarrelled	18
assist	68
restoration	6
danced	36
arms	273
amity	7
estimate	251
whim	9
dealings	32
lives	150
lapse	10
understandings	8
example	122
renewing	11
argument	70
bitterly	33
disappointed	93
ye	4674
succeeded	74
english	193
burying	12
calmness	36
indifference	62
requisite	9
subjects	43
rarely	9
mixing	9
occasionally	38
communicative	6
magistrate	25
curious	178
field	631
local	249
fail	163
longest	16
attachments	6
drain	58
fence	28
destination	27
acre	41
wheat	1109
spring	275
corn	771
equality	25
cooler	10
rendered	33
interrupting	14
labours	20
terribly	22
tired	95
unpersuadable	5
article	49
ordered	104
discourse	43
south	931
weakness	97
throat	81
unsafe	6
envious	11
miserable	63
prohibited	15
forgets	10
tells	70
practice	69
calling	175
attributed	74
applying	21
august	276
bateses	5
colds	6
heavy	449
influenza	6
sickly	22
confound	27
neighbourhood	61
airy	13
vicinity	23
aches	8
pale	158
turning	286
middling	5
fatigued	9
graham	7
intending	14
scotland	29
prejudice	18
praising	20
accidentally	17
excessively	42
colonel	322
campbell	71
topic	22
discussed	88
similar	213
harmony	17
agitation	55
comments	98
houses	353
unfortunately	26
failures	13
recent	608
cook	140
hired	44
dangerous	102
shaking	59
fixing	32
ear	232
consequences	38
suffice	23
restore	94
relish	14
interval	54
moreover	234
mud	31
holds	260
pure	191
lodgings	22
consulted	37
stake	939
travel	63
reached	437
breaking	105
coast	282
drugs	18
dryness	9
convey	33
moving	198
cut	1453
meadows	42
conceive	42
proving	17
maps	5
harsh	22
reflections	23
unconsciously	15
attributing	7
soothing	25
renewal	23
swiftly	74
mornings	16
engagement	124
avoiding	27
denial	18
preference	82
division	321
amounted	50
occupy	16
carriages	50
numbers	77
doom	49
feverish	16
sore	130
excluded	42
unavoidable	9
representing	82
advanced	131
invalid	11
carry	273
glowing	23
despatch	9
roast	18
mutton	13
rice	204
pudding	16
hastening	11
describing	17
complaint	75
inflamed	9
heat	127
pulse	35
liable	24
throats	10
alarm	81
putrid	5
risks	39
excess	122
remain	504
feed	276
snow	177
interfere	24
hoarse	29
demand	719
previous	592
vision	128
muttering	16
rejoicing	46
civilly	12
accepting	42
prompt	47
exulting	10
employments	18
dignities	6
duties	99
naming	9
parting	51
assuring	11
news	500
prepared	339
balance	386
works	400
overlook	10
moderate	89
negligent	13
astonishment	100
imagining	11
regulate	10
behaviour	105
accordingly	40
ascertain	12
blunders	8
mistakes	13
increasing	220
coldness	15
shrinking	14
punctually	7
motion	84
flakes	12
sky	246
milder	6
white	991
happiest	37
abroad	209
sacrifice	247
drive	186
expressing	29
discontent	5
encounter	35
absurdity	9
folly	102
deem	12
thinner	5
clothing	44
defiance	25
shelter	20
dull	71
dismal	34
servants	585
shivering	12
colder	10
rooms	88
assent	17
emulate	5
usually	88
administered	7
travelling	27
complying	7
heroism	10
glasses	48
wrapped	41
arrived	122
step	220
spruce	6
dressing	37
lengthened	11
dress	138
flattered	29
cordial	12
complaints	43
lasted	22
dismay	25
contrivances	12
modern	129
fenced	49
guarded	24
breath	187
afternoon	146
ha	199
snows	17
extremely	176
invites	7
se	14
astonished	91
fires	44
values	103
hospitable	19
select	18
accommodate	12
enter	548
slavery	6
paid	442
sweep	43
gate	379
joyous	28
disperse	14
related	235
arrangements	68
uninterrupted	5
communication	54
enjoy	85
engrossed	11
project	200
elbow	30
continually	142
avoid	163
internal	68
suggestion	33
transfer	88
absurd	36
insufferable	14
zeal	43
effort	159
preserve	75
positively	35
amongst	96
overpowering	9
syllables	5
reviving	9
coupled	45
sensations	29
timed	10
appearing	44
polite	26
substance	114
released	153
saddle	19
assented	19
sacrifices	93
january	1693
secrets	40
stir	60
issue	554
nodding	25
calculate	21
whims	6
stone	331
devil	187
wishing	57
undergoing	5
sanguine	19
stands	134
rules	230
spare	120
blessing	114
instinctive	6
confinement	16
gladly	31
apprehensive	12
delays	41
jealousy	57
jealous	54
decides	35
caution	62
individual	85
nephew	31
owes	15
exercises	5
convivial	6
awake	109
terror	104
perverse	30
infection	8
earnestness	18
chamber	115
learnt	33
concealing	17
inconstancy	9
abominable	36
behaving	8
disorder	13
scrupulous	14
careless	41
nurse	53
catching	49
complain	36
assuming	44
offended	75
removing	41
reproof	23
succeed	54
examining	40
opened	474
covered	228
drifting	15
wind	357
prove	128
engagements	30
storm	108
consternation	17
pursuing	52
blown	41
bleak	20
midnight	123
confessing	11
lest	312
hurrying	29
accommodation	21
contrivance	5
lodged	50
exclamation	21
representation	23
revived	29
blocked	32
adventurous	12
accumulations	8
drifted	10
along	571
shod	8
discussing	34
nowhere	18
clouds	164
tidings	66
appeased	9
urging	42
recommending	18
brief	68
ring	110
bell	205
rung	10
deposited	18
cool	114
recover	98
carefully	114
discovery	82
darker	23
stept	5
escorted	11
shut	284
tete	13
suspicions	31
quarters	103
restrain	26
gravity	38
seized	59
demanded	57
violent	96
declaring	29
hoping	48
fearing	25
ardent	10
resolved	153
seriously	113
apology	33
professing	6
vainly	16
resolve	94
drunkenness	13
deliver	331
accent	32
amazement	48
drunk	62
elevate	5
confuse	5
protested	19
suspicion	71
injurious	8
slightly	273
acknowledging	21
resumed	82
urgent	36
presumption	10
fewer	34
struggles	14
politeness	42
witnessed	20
professions	17
dead	776
alive	194
misled	6
sole	74
marking	16
adoration	12
insinuating	5
uppermost	17
joyously	10
interpret	19
error	43
attraction	24
ends	221
inequality	6
supplication	45
swelling	29
resentment	22
emotions	18
embarrassment	32
indispensable	25
coldly	8
proudly	27
indescribable	19
irritation	11
trembling	83
dangers	24
solicitous	10
perturbation	9
needed	263
separating	11
curled	18
overthrow	25
development	512
blow	167
humiliation	17
mis	5
doubled	40
dubious	14
thick	169
headed	93
unnecessarily	7
instant	276
indebted	20
start	401
shewn	26
mortifying	9
respects	31
sunk	66
proposals	231
insulted	19
arrogance	7
pretended	10
sighs	19
abundance	88
devise	25
allied	149
enrich	9
younger	76
ancient	115
landed	33
inconsiderable	7
belonged	64
sources	886
secondary	32
alliances	5
raving	8
honesty	40
courtesy	13
motive	41
warrant	76
ordinary	208
observation	56
misinterpreted	5
trick	49
introducing	16
william	152
pert	8
explanation	71
future	564
continuing	234
discontinuing	7
temporary	163
gloom	36
analogy	6
operation	198
softened	27
brighter	17
disappoint	7
acute	11
principals	8
further	1068
asunder	32
atmosphere	47
unsettled	10
frost	53
thaw	6
unfriendly	6
freeze	43
prisoner	50
excuses	16
confine	12
wise	374
seclusion	10
cleared	64
hanging	88
lamentations	9
innocently	8
feminine	15
ceremonious	5
proposing	30
bath	142
compliance	38
regretted	16
impossibility	16
retain	89
commands	18
agreeably	5
announced	713
pointedly	5
solemnity	20
lonely	39
promptitude	9
recovered	100
undergo	11
penance	15
destroy	323
feeding	40
grossly	10
prophecies	7
confession	32
renewed	111
blaming	6
testifying	10
lowly	28
modesty	16
attaching	12
abundantly	37
artless	8
dignity	66
resemble	12
welfare	22
minded	48
discreet	11
promote	65
method	63
striving	22
inadequate	41
extinction	6
composure	43
routine	25
betraying	11
maintained	67
non	571
resolutely	12
inevitable	42
strive	39
unrequited	7
evident	60
persisting	10
removal	52
effecting	5
cooling	10
moderation	16
wound	92
cure	53
distant	139
occurs	17
proportionate	9
depression	11
flies	41
begins	98
restored	84
foresaw	21
suffer	193
suffered	160
temptation	42
announce	91
ending	266
perceived	104
arguments	33
unnatural	34
luxurious	15
contrived	28
tempers	12
conceived	63
limb	24
amount	409
rid	57
haunts	8
watering	19
proves	13
unfair	94
interior	56
vigour	14
messages	15
rightly	27
simply	128
mark	451
opposition	108
situations	20
provide	279
loud	194
shifts	20
exerting	5
hearts	211
principle	181
consistently	15
bending	34
unmanageable	7
transported	16
obedience	60
observance	6
burst	148
nought	48
roused	25
opposed	95
yielding	49
notions	29
expert	27
flourishing	7
hit	279
preserving	11
preventing	28
singular	36
doubly	7
omission	6
signified	9
french	543
plausible	6
treasure	81
virtues	24
throughout	264
powered	5
chattering	7
coxcomb	6
farming	21
enable	77
require	152
breathing	40
king	3184
practised	17
politician	6
display	23
flatteries	6
puppy	18
prejudiced	6
sins	191
presumed	28
imperfection	9
contributing	17
scanty	8
counteract	9
waste	212
floor	174
sized	36
apartment	25
cordially	9
knitting	14
warmest	12
thanks	135
coles	18
ceremonies	13
ball	147
commendation	12
handsomely	13
wander	44
misses	8
jumped	100
usher	37
dancing	102
inquiring	19
unexpected	41
eagerly	92
hunting	41
hid	188
apologise	5
fills	8
crosses	15
amazingly	6
god	5288
spectacles	51
handwriting	11
beautifully	13
deaf	30
twice	163
pondering	16
meanwhile	103
raising	157
remarkable	45
friday	292
saturday	70
tuesday	160
wednesday	150
campbells	26
ireland	51
dixon	53
impatient	83
kingdoms	78
countries	1020
declare	184
press	258
dublin	20
craig	8
blame	62
animating	7
excused	17
accompanying	23
joint	323
backward	53
whirling	22
sails	74
dashed	39
presence	259
prefers	8
devoting	5
wisely	26
hang	74
considerate	12
unwell	15
monday	234
flurry	10
drawback	8
poorly	8
unlucky	14
bless	195
guard	111
story	264
glancing	29
detain	24
regained	6
orphan	8
regiment	10
fame	58
save	389
dying	79
action	533
sinking	52
consumption	200
limited	215
officer	202
deserving	16
camp	172
saved	175
england	408
guest	28
fondness	7
appointments	6
subsistence	5
hereafter	49
discipline	26
culture	9
lighter	39
masters	45
abilities	27
nineteen	17
qualified	51
instruction	44
sharing	45
judicious	10
suggestions	28
remind	15
unseen	66
unabated	8
bread	477
earn	90
fortitude	29
retire	31
retained	77
wiser	22
resisted	20
compatible	14
weakened	30
varying	23
human	256
discharged	17
truths	14
double	161
recovery	152
welcoming	13
novelty	9
accusation	15
examination	32
acquit	12
eternal	150
fuss	10
reasons	121
imputed	23
magnified	26
injured	42
medium	119
fat	237
likeliest	6
grey	260
lashes	5
denied	124
skin	139
colour	116
fuller	24
reigning	6
admire	49
complacency	11
rendering	11
determining	22
entitling	7
started	274
pitiable	10
seduced	15
actions	133
mischievous	14
suggested	99
sucking	16
poison	60
purest	11
resolving	24
effectually	12
career	17
laborious	8
prejudices	14
reappeared	10
description	44
ate	42
caps	20
offences	13
necessarily	50
affectation	12
greatness	54
performance	196
cloak	26
suspiciously	10
dixons	155
bent	105
distinguished	43
artifice	6
changing	69
procure	27
forgive	125
provocation	17
openly	42
papers	71
swept	44
entertained	15
undone	17
instrument	89
indulgence	26
deficient	19
handed	51
arch	40
arises	10
discretion	34
perseverance	16
appease	15
leg	127
pork	106
fried	8
grease	15
hind	16
salted	12
salt	129
boils	5
hither	141
quickest	7
bountiful	6
sound	361
implied	22
bonnet	15
spencer	34
patty	33
pan	50
washing	26
kitchen	44
hawkins	30
desires	26
regards	23
oppress	25
lot	269
goodly	44
heritage	58
sly	21
precise	47
neighbour	178
joyfully	19
absorbing	20
starting	135
appeal	70
standard	228
worn	53
whispered	65
discoveries	30
humouredly	5
talkative	8
runs	73
strictly	45
shower	31
lamented	17
strangers	117
detaining	6
rush	74
heated	25
thither	165
evidence	97
corresponding	46
pour	104
gown	36
ford	67
woollen	17
shop	133
dealt	74
fainted	14
umbrella	22
whispering	33
tremble	47
courage	88
floated	44
kindly	56
sincerely	26
described	120
wounded	77
genuine	26
disturbed	29
discerning	8
exerted	13
trifle	23
rejoice	220
learned	100
shock	67
retaining	5
seeking	295
condescension	6
dies	27
circulate	5
christian	68
series	160
deeply	48
gay	86
caring	7
augusta	6
thousands	141
l	399
rapidity	22
distinguishing	10
glorious	92
steps	220
accidental	14
green	438
brown	622
richly	12
scattered	122
sweetly	14
congratulated	6
fearless	25
cautiously	30
preparations	24
spread	287
inseparably	5
moral	43
lesson	57
profitable	100
lessened	14
individually	6
vaunted	6
disdain	22
attainable	7
uncertain	79
blood	751
bristol	44
merchant	90
profits	499
mercantile	49
hazarded	6
guessed	42
attorney	109
stupid	40
grandeur	23
alas	83
vacancies	6
reappearance	5
glimpse	36
somewhere	82
shoulder	125
favouring	7
warmth	57
conjecture	18
perpetually	25
furniture	72
invariable	9
irritated	15
ceaseless	34
hat	241
allowable	16
entertainment	96
variations	11
check	43
unhappiness	11
dared	53
driven	123
occasioned	16
absolute	52
neglect	27
ingratitude	11
determine	88
formal	88
drove	67
applications	62
stars	231
trunk	39
rev	103
philip	118
hart	47
lifted	293
butcher	39
cart	41
coaches	6
gravel	25
trees	407
revive	31
portion	186
summons	21
unattended	7
collected	47
commonplace	18
measured	109
marks	608
thankfully	5
justly	32
resent	9
separated	66
process	160
refreshment	7
leaned	45
murmurs	8
commonest	10
accosted	8
oxford	32
dry	238
resisting	18
exhausted	22
route	27
sparkling	30
unconscious	26
innocent	113
injunction	34
amendment	60
mounted	46
wore	66
sluggish	53
geography	15
tranquillity	15
faithful	134
pupil	13
eleven	50
downstairs	20
hall	150
midst	452
liveliness	7
alter	50
earlier	1128
quicker	20
creep	16
faster	77
needs	204
presume	34
admirably	7
falsehood	31
handled	26
exaggeration	6
rides	9
balls	39
musical	41
fathers	598
reception	26
wisest	16
conferred	6
thanking	11
qualify	17
using	128
extravagant	21
acquiescence	10
detected	22
exemption	15
foreseeing	9
treachery	10
nights	107
crown	212
hay	23
errands	8
yours	154
barnes	10
mixed	106
concurrence	5
fashionable	21
ordinarily	8
gifted	6
tongue	253
hearty	38
sees	522
hop	11
permitted	56
nod	18
engage	55
constant	89
bearing	112
construction	144
amends	24
securing	24
confessed	25
oftener	17
quest	42
positive	139
inn	86
post	228
built	287
contemplate	7
capabilities	14
environs	6
furnish	25
particulars	55
argued	35
prevail	55
inclinations	7
holding	421
cheap	56
facing	45
recollected	36
successful	124
preparatory	9
betrayed	48
utter	95
deplorable	7
defence	111
hue	26
peculiar	106
disputing	12
attends	12
citizen	17
buy	1107
sell	863
gloves	41
adored	7
popular	51
guinea	160
sleek	7
tied	101
parcels	19
york	490
tan	13
counter	76
stretch	106
pronounce	37
commit	94
claiming	18
discreetly	6
leaves	225
conclude	47
hesitatingly	9
plays	30
vouchsafed	14
sensibility	22
sounds	90
recur	6
oneself	8
stupidity	10
improper	13
quickly	228
checking	16
scenes	50
outwardly	8
critical	55
wickedness	142
prone	13
quality	162
oftentimes	14
conquering	13
perpetual	61
pitied	21
shared	32
blockhead	14
accommodations	9
inevitably	30
inroads	10
butler	67
pantry	13
willingly	51
freak	5
chaise	36
accord	436
rationality	5
extravagance	10
restlessness	5
charges	169
comment	364
blot	18
marked	106
harshly	8
allowances	19
excesses	8
bowed	137
bows	75
newspaper	169
hum	35
relieve	31
provoke	63
although	366
bearers	15
opportune	7
occurrence	16
yielded	48
larger	150
expenses	162
insult	25
accounting	147
assembled	64
consisting	22
dance	113
bare	257
acted	52
owned	625
solicited	9
folding	20
screen	17
draught	17
readily	55
briefly	24
neglecting	6
numerous	60
resigned	38
dews	11
desirous	33
incumbent	11
lessening	16
deliberately	31
treatment	55
decline	453
breaks	28
mortify	9
reminding	6
